{"text": "Hva er reglene for bakterier medbrakt som biologisk materiale?", "label": []}
{"text": "Hvordan kan jeg pakke ned bakterier før boarding?", "label": []}
{"text": "Kan jeg ta med bakterier i agar i bagasjen?", "label": []}
{"text": "Hva er reglene for medbrakt bakterier i agar i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med bakterier på fly?", "label": []}
{"text": "Kan jeg ta med bakterier i agar i innsjekket bagasje", "label": []}
{"text": "Må bakterie vaksiner oppbevares i kjølt bagasje?", "label": []}
{"text": "Er det spesielle beholder for bakterie kulturer tillatt?", "label": []}
{"text": "Må bakteriene være dø før jeg ta de med på flyet?", "label": []}
{"text": "Er det slikt at biologisk materiale som bakterier er forbudt?", "label": []}
{"text": "Hva er reglene for bakterier?", "label": []}
{"text": "Er det lov å ha med seg bakterier i håndbagasje?", "label": []}
{"text": "Hva er beste plasseringen for bakterier i agar ?", "label": []}
{"text": "Må jeg kontakte flyselskapet om bakterier skal transporteres?", "label": []}
{"text": "Må bakterie lab-utstyr sjekkes inn eller tas med som håndbagasje?", "label": []}
{"text": "Er der noen restriksjoner på bakterie transport til utlandet?", "label": []}
{"text": "Hva sier Avinor om transport av bakterier?", "label": []}
{"text": "Hva sier reglene om bakterie?", "label": []}
{"text": "Er det godkjent å ta med seg bakterier?", "label": []}
{"text": "Er små bakterie agar lov å ta med?", "label": []}
{"text": "Kan solstifter med høy SPF bli ansett som flytende for sikkerhetsformål?", "label": []}
{"text": "Må jeg ha dokumentasjon for å ta med solstiftene mine gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det spesifikke regler for solstifter som inneholder blekemiddel?", "label": []}
{"text": "Kan solstifter med litiumbatterier bli nektet ombordstigning?", "label": []}
{"text": "Hvilken størrelse skal solstiftene mine være for å være tillatt i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med solstifter på utenlandsreiser uten spesialtillatelse?", "label": []}
{"text": "Kan jeg ha solstiftene mine i håndbagasjen hvis de er del av en medisinsk tilstand?", "label": []}
{"text": "Er det noen spesifikke regler for solstifter med parfyme?", "label": []}
{"text": "Må solstiftene mine være i originalemballasjen for å passere tollen på destinasjonslandet?", "label": []}
{"text": "Kan solstiftene mine bli konfiskert hvis de ikke oppfyller kravene til håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha solstifter med skarpe kanter i innsjekket bagasje?", "label": []}
{"text": "Hva gjør jeg hvis sikkerhetspersonalet har spørsmål om solstiftene mine under kontrollen?", "label": []}
{"text": "Kan jeg ta med en dekkstift i håndbagasjen min?", "label": []}
{"text": "Er det tillatt å ha en dekkstift i kofferten min under flyturen?", "label": []}
{"text": "Må jeg ta ut dekkstiften min når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvor bør jeg pakke dekkstiften min for å unngå problemer med bagasjeregler?", "label": []}
{"text": "Kan jeg ha med flere dekkstifter i kofferten min hvis de er uåpnet?", "label": []}
{"text": "Hva er reglene for å ta med dekkstift i håndbagasjen på fly?", "label": []}
{"text": "Er det noen begrensninger for størrelsen på dekkstifter i håndbagasjen?", "label": []}
{"text": "Er dekkstifter tillatt i kofferten hvis de er under en viss størrelse?", "label": []}
{"text": "Hvordan skal jeg pakke dekkstiften min slik at den ikke forårsaker problemer i sikkerhetskontrollen?", "label": []}
{"text": "Er det noen spesielle regler for å ta med dekkstifter i bagasjen på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ta med en dekkstift som er delvis brukt i håndbagasjen?", "label": []}
{"text": "Hvilke begrensninger gjelder for antall dekkstifter jeg kan ta med i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med en dekkstift i lommen min under flyturen?", "label": []}
{"text": "Må jeg ta ut dekkstiftene mine fra toalettvesken når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en dekkstift i kofferten min hvis den er forseglet i originalemballasjen?", "label": []}
{"text": "Er det noen spesielle regler for å ta med dekkstifter i håndbagasjen på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ta med en dekkstift i håndbagasjen hvis jeg har resept?", "label": []}
{"text": "Er det tillatt å ha med en dekkstift i håndbagasjen hvis den er for medisinsk bruk?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med dekkstiften min i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med en dekkstift i kofferten hvis jeg har et medisinsk sertifikat?", "label": []}
{"text": "Må dekkstiften min være i en gjennomsiktig pose når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en dekkstift i håndbagasjen hvis jeg reiser med et spedbarn?", "label": []}
{"text": "Er det noen spesielle regler for å ta med dekkstifter på flyvninger til Norge?", "label": []}
{"text": "Kan jeg ta med en dekkstift som er åpnet, i håndbagasjen min?", "label": []}
{"text": "Er det noen spesielle krav til oppbevaring av dekkstifter i kofferten?", "label": []}
{"text": "Må jeg deklarere dekkstiften min ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en dekkstift i håndbagasjen hvis jeg reiser med et kjæledyr?", "label": []}
{"text": "Er det tillatt å ta med dekkstifter som er over en viss størrelse i håndbagasjen?", "label": []}
{"text": "Hvilke typer dekkstifter er tillatt i håndbagasjen?", "label": []}
{"text": "Må dekkstiften min være i en gjennomsiktig pose når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha lightere i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha en lighter i håndbagasjen min?", "label": []}
{"text": "Hva er reglene angående lightere på fly?", "label": []}
{"text": "Er det tillatt med lightere på internasjonale flyvninger?", "label": []}
{"text": "Må lightere være i en spesiell beholder i håndbagasjen?", "label": []}
{"text": "Hvor mange lightere kan jeg ta med i håndbagasjen?", "label": []}
{"text": "Hvilke typer lightere er tillatt om bord?", "label": []}
{"text": "Er det tillatt med engangs-lightere i innsjekket bagasje?", "label": []}
{"text": "Må jeg ta ut lightere fra bagasjen min under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha en lighter i lommen under flyturen?", "label": []}
{"text": "Er det spesielle regler for lightere på fly til USA?", "label": []}
{"text": "Må lightere være tomt for brennstoff under flyturen?", "label": []}
{"text": "Hvor skal jeg plassere lighteren i håndbagasjen?", "label": []}
{"text": "Hva skjer hvis jeg har en lighter i håndbagasjen?", "label": []}
{"text": "Kan jeg ha med zippo-lightere om bord?", "label": []}
{"text": "Hva er reglene for lightere på flyvninger innenlands?", "label": []}
{"text": "Må lightere være i en plastpose under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt med lightere på fly til Storbritannia?", "label": []}
{"text": "Kan jeg kjøpe en lighter etter sikkerhetskontrollen?", "label": []}
{"text": "Hvilke typer lightere er forbudt om bord?", "label": []}
{"text": "Må jeg erklære lightere ved innsjekkingen?", "label": []}
{"text": "Er det tillatt med tennere i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ta med en lighter som gave?", "label": []}
{"text": "Er det tillatt med lightere på fly til Australia?", "label": []}
{"text": "Hva er reglene for lightere på internasjonale fly?", "label": []}
{"text": "Må jeg fjerne lightere fra kofferten under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med lightere i håndbagasjen etter sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg kjøpe lightere på flyplassen?", "label": []}
{"text": "Er det tillatt med lightere på fly til Canada?", "label": []}
{"text": "Kan jeg ha med meg lipgloss i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med lipgloss i håndbagasjen gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvor mange lipglosser kan jeg ta med meg i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger for størrelsen på lipglossen i håndbagasjen?", "label": []}
{"text": "Må lipglossen være i gjennomsiktig beholder ved sikkerhetskontrollen?", "label": []}
{"text": "Er det spesifikke krav til lipglossen når jeg reiser til Norge?", "label": []}
{"text": "Kan jeg ha med meg flytende lipgloss i kofferten som skal sjekkes inn?", "label": []}
{"text": "Hvordan skal jeg pakke lipglossen i kofferten for å unngå lekkasje?", "label": []}
{"text": "Er det noen spesifikke begrensninger for lipgloss på reiser til utlandet?", "label": []}
{"text": "Må lipglossen være i den gjennomsiktige posen ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med meg lipgloss på flyreiser til andre EU-land?", "label": []}
{"text": "Hvor kan jeg finne informasjon om reglene for lipgloss på flyplassen?", "label": []}
{"text": "Er det krav til lipglossens emballasje ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med meg lipgloss i håndbagasjen hvis den er under 100 ml?", "label": []}
{"text": "Hva er retningslinjene for lipgloss på flyreiser til USA?", "label": []}
{"text": "Må jeg ta ut lipglossen fra håndbagasjen ved sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt med lipgloss i håndbagasjen på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ha med meg lipgloss i kofferten hvis den er forseglet?", "label": []}
{"text": "Hvor lenge før avgang må lipglossen være kjøpt på flyplassen?", "label": []}
{"text": "Må jeg vise lipglossen separat under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ta med lipgloss i kabinbagasjen på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ha med meg lipgloss som en del av toalettsaker i håndbagasjen?", "label": []}
{"text": "Er det noen spesifikke krav til lipglossen når jeg reiser med barn?", "label": []}
{"text": "Hvordan kan jeg sørge for at lipglossen ikke blir konfiskert ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med lipgloss som gave i innpakket form i håndbagasjen?", "label": []}
{"text": "Må jeg ta ut lipglossen fra vesken ved sikkerhetskontrollen?", "label": []}
{"text": "Hva er reglene for lipgloss på flyreiser med flere stopp?", "label": []}
{"text": "Kan jeg ha med meg lipgloss i kabinbagasjen hvis den er kjøpt på taxfree?", "label": []}
{"text": "Er det noen spesifikke begrensninger for lipgloss på reiser til Asia?", "label": []}
{"text": "Kan jeg ha med meg lipgloss i håndbagasjen selv om den er åpnet?", "label": []}
{"text": "Kan jeg ha en luftpistol i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt med en luftpistol i håndbagasjen?", "label": []}
{"text": "Hvor skal jeg erklære en luftpistol ved sikkerhetskontrollen?", "label": []}
{"text": "Må jeg demontere luftpistolen før jeg legger den i bagasjen?", "label": []}
{"text": "Kan jeg ta med reservedeler til luftpistolen i kofferten?", "label": []}
{"text": "Hvilke begrensninger gjelder for luftpistoler i Norge?", "label": []}
{"text": "Er det spesielle krav til luftpistoler ved reiser til USA?", "label": []}
{"text": "Hva er vektbegrensningene for kofferter som inneholder luftpistoler?", "label": []}
{"text": "Kan jeg ha med CO2-patroner til luftpistolen i kofferten?", "label": []}
{"text": "Hvordan bør jeg sikre luftpistolen for å unngå skader under flyreisen?", "label": []}
{"text": "Er det spesielle regler for å transportere luftpistoler mellom EU-land?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med luftpistolen til utlandet?", "label": []}
{"text": "Kan jeg ha med pellets til luftpistolen i kabinbagasjen?", "label": []}
{"text": "Må jeg melde fra om luftpistolen til flyselskapet på forhånd?", "label": []}
{"text": "Er det noen begrensninger for luftpistoler ved reiser til land utenfor Schengen-området?", "label": []}
{"text": "Hvilke forsikringskrav gjelder for luftpistoler under flyreiser?", "label": []}
{"text": "Kan jeg ha med luftpistolrekvisita som blinker og målskiver i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med luftpistolen i kabinen hvis den er pakket i et beskyttende etui?", "label": []}
{"text": "Må luftpistolen være tomt for gass før den legges i bagasjen?", "label": []}
{"text": "Hvilke sikkerhetsforanstaltninger gjelder for luftpistoler under flyreiser?", "label": []}
{"text": "Kan jeg ta med luftpistololje i min personlige bagasje?", "label": []}
{"text": "Hvor lang tid før avgang må jeg sjekke luftpistolen inn?", "label": []}
{"text": "Må jeg ha spesielle tillatelser for å reise med luftpistol til Storbritannia?", "label": []}
{"text": "Er det restriksjoner for luftpistoler på flyvninger til Midtøsten?", "label": []}
{"text": "Hvilke forholdsregler må jeg ta for å unngå at luftpistolen utløses under transport?", "label": []}
{"text": "Kan jeg ha med luftpistolhylster i håndbagasjen?", "label": []}
{"text": "Hvordan bør jeg merke luftpistolen for identifikasjon under bagasjehåndtering?", "label": []}
{"text": "Er det begrensninger for luftpistoler ved reiser til Asia?", "label": []}
{"text": "Kan jeg transportere luftpistolen i en myk koffert?", "label": []}
{"text": "Er det spesifikke regler for å ta med luftpistoler på interkontinentale flyvninger?", "label": []}
{"text": "Kan jeg ta med en matpakke i håndbagasjen min?", "label": []}
{"text": "Er det tillatt å ha med seg matpakke gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må matpakken min være i gjennomsiktig pose ved sikkerhetskontrollen?", "label": []}
{"text": "Er det begrensninger for størrelsen på matpakken jeg kan ta med?", "label": []}
{"text": "Kan jeg ta med hjemmelaget matpakke på flyvninger til utlandet?", "label": []}
{"text": "Må jeg deklarere matpakken min hvis den inneholder flytende varer?", "label": []}
{"text": "Er det tillatt å ta med en matpakke som inneholder melkeprodukter?", "label": []}
{"text": "Hvordan bør jeg pakke matpakken min for å unngå lekkasje under reisen?", "label": []}
{"text": "Er det tillatt å ta med seg varme matpakker ombord på flyet?", "label": []}
{"text": "Må matpakken min være forseglet ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med flere matpakker i håndbagasjen min?", "label": []}
{"text": "Hvordan skal jeg oppbevare matpakken min under flyturen?", "label": []}
{"text": "Er det tillatt å ta med matpakker som inneholder nøtter?", "label": []}
{"text": "Kan jeg ta med en matpakke som inneholder fersk frukt?", "label": []}
{"text": "Må jeg fjerne matpakken min fra bagasjen under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med seg matpakker som inneholder kjøttprodukter?", "label": []}
{"text": "Hvor lenge kan matpakken min være ute av kjøleskapet før avreise?", "label": []}
{"text": "Kan jeg ta med en matpakke som inneholder brød gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må matpakken min være i en spesiell beholder under flyturen?", "label": []}
{"text": "Er det tillatt å ta med en matpakke som inneholder hjemmelaget syltetøy?", "label": []}
{"text": "Kan jeg ta med meg matpakken min gjennom tollen ved ankomst?", "label": []}
{"text": "Må jeg gjøre plass til matpakken min ved siden av elektroniske enheter i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med seg matpakke som snacks under flyturen?", "label": []}
{"text": "Kan jeg ta med en matpakke som inneholder pålegg på flyvninger innenlands?", "label": []}
{"text": "Må jeg informere personalet om matpakken min ved ombordstigning?", "label": []}
{"text": "Er det begrensninger for antall matpakker jeg kan ta med ombord?", "label": []}
{"text": "Kan jeg ta med en matpakke som inneholder kjølt drikke?", "label": []}
{"text": "Må matpakken min være i originalemballasjen under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ta med en matpakke som inneholder proteinbarer?", "label": []}
{"text": "Kan jeg ta med en matpakke som inneholder pålegg som skinke og ost?", "label": []}
{"text": "Er det tillatt å ha med medisinsk utstyr som insulinpumper i håndbagasjen?", "label": []}
{"text": "Hvor kan jeg plassere medisinsk utstyr som oksygenbeholdere under flyturen?", "label": []}
{"text": "Er det spesielle krav til pakking av medisinsk utstyr som blodtrykksmålere i kofferten?", "label": []}
{"text": "Kan jeg ha med medisinsk utstyr som inhalatorer i håndbagasjen uten ekstra sikkerhetssjekk?", "label": []}
{"text": "Hva er de nødvendige dokumentene for å ta med medisinsk utstyr som pacemakere om bord?", "label": []}
{"text": "Er det begrensninger på mengden medisinsk utstyr som insulinpenner jeg kan ta med?", "label": []}
{"text": "Hvilke regler gjelder for medisinsk utstyr som bærbar EKG under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med medisinsk utstyr som CPAP-masker i kabinbagasjen uten ekstra avgifter?", "label": []}
{"text": "Hvordan skal jeg informere personalet om medisinsk utstyr som insulinpenn på forhånd?", "label": []}
{"text": "Hva er kravene for medisinsk utstyr som blodglukosemålere i håndbagasjen på internasjonale flyvninger?", "label": []}
{"text": "Er det spesielle regler for medisinsk utstyr som respiratorer på fly til USA?", "label": []}
{"text": "Kan jeg ha med medisinsk utstyr som bærbare oksygenkonsentratorer i kabinen?", "label": []}
{"text": "Hvilke begrensninger gjelder for medisinsk utstyr som diabetesmonitorer i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med medisinsk utstyr som insulinsprøyter i originalemballasjen?", "label": []}
{"text": "Kan jeg ta med medisinsk utstyr som blodtrykksapparater uten resept på flyvninger innenlands?", "label": []}
{"text": "Er det spesielle krav til medisinsk utstyr som hjertestartere under sikkerhetssjekken?", "label": []}
{"text": "Hva er prosedyren for medisinsk utstyr som elektroder ved passering av tollen?", "label": []}
{"text": "Kan jeg ta med medisinsk utstyr som insulininjeksjoner i håndbagasjen uten restriksjoner?", "label": []}
{"text": "Er det spesielle krav til medisinsk utstyr som EKG-monitorer ved ombordstigning?", "label": []}
{"text": "Kan jeg ha med medisinsk utstyr som pustemasker i kabinen uten ekstra tillatelse?", "label": []}
{"text": "Hva er retningslinjene for medisinsk utstyr som termometre på flyvninger til Schengen-land?", "label": []}
{"text": "Er det begrensninger på medisinsk utstyr som insulinreservoarer i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med medisinsk utstyr som blodoksygenmålere uten ekstra kostnader?", "label": []}
{"text": "Hvilke dokumenter kreves for å ha med medisinsk utstyr som pacemakere på reiser utenlands?", "label": []}
{"text": "Er det spesielle krav til medisinsk utstyr som EKG-maskiner i håndbagasjen på langdistanseflyvninger?", "label": []}
{"text": "Kan jeg ha med medisinsk utstyr som diabetespumper i kabinen uten problemer?", "label": []}
{"text": "Hva er reglene for medisinsk utstyr som nebulisatorer i håndbagasjen på fly til Asia?", "label": []}
{"text": "Er det tillatt å ha med medisinsk utstyr som pacemakere på innenriksflyvninger uten forhåndsvarsel?", "label": []}
{"text": "Kan jeg ta med medisinsk utstyr som insulinkassetter i kabinen uten restriksjoner?", "label": []}
{"text": "Hva er kravene for medisinsk utstyr som EKG-elektroder i kofferten ved sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha miner i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med miner i kofferten min?", "label": []}
{"text": "Hvor kan jeg få informasjon om reglene for å transportere miner?", "label": []}
{"text": "Er miner tillatt i innsjekket bagasje?", "label": []}
{"text": "Hva er reglene for å ta med miner til Norge?", "label": []}
{"text": "Må miner deklareres ved sikkerhetskontrollen?", "label": []}
{"text": "Er det spesielle krav for å ta med miner ombord?", "label": []}
{"text": "Kan jeg ta med miner som håndbagasje på internasjonale flyvninger?", "label": []}
{"text": "Hvilke begrensninger er det for å ta med miner til utlandet?", "label": []}
{"text": "Hvordan skal jeg pakke miner for å reise med dem?", "label": []}
{"text": "Er det krav til størrelse eller vekt for miner i bagasjen?", "label": []}
{"text": "Kan jeg ta med ubrukte miner i kofferten min?", "label": []}
{"text": "Hvor lang tid på forhånd må jeg varsle om miner i bagasjen?", "label": []}
{"text": "Hvordan skal miner være merket under flyreisen?", "label": []}
{"text": "Er det restriksjoner på antall miner jeg kan ta med?", "label": []}
{"text": "Kan jeg ta med miner i carry-on-vesken min?", "label": []}
{"text": "Er det tillatt å ta med brukte miner i bagasjen?", "label": []}
{"text": "Må jeg oppgi verdien av miner ved innsjekking?", "label": []}
{"text": "Hvilke dokumenter kreves for å ta med miner over landegrenser?", "label": []}
{"text": "Er det spesielle regler for å ta med miner på flyvninger til USA?", "label": []}
{"text": "Kan jeg ta med miner som en del av sportsutstyret mitt?", "label": []}
{"text": "Er det tillatt å ta med dyrebare miner i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med miner på flyvninger med korte mellomlandinger?", "label": []}
{"text": "Hvor kan jeg finne informasjon om å ta med miner til Asia?", "label": []}
{"text": "Må jeg fjerne batteriene fra miner før jeg legger dem i bagasjen?", "label": []}
{"text": "Er det tillatt å ha miner i bagasjen når jeg reiser til Afrika?", "label": []}
{"text": "Hva er reglene for å ta med miner på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ta med antikke miner i håndbagasjen?", "label": []}
{"text": "Er det begrensninger på størrelsen på miner som tillates i bagasjen?", "label": []}
{"text": "Hvordan skal jeg håndtere miner ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en gjenstand som en granat i kofferten min?", "label": []}
{"text": "Hvor skal jeg informere om at jeg har en granat i bagasjen min?", "label": []}
{"text": "Er det tillatt å ha en granat med meg gjennom sikkerhetskontrollen?", "label": []}
{"text": "Vil det være problemer hvis granaten min blir oppdaget under sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal jeg deklarere en granat ved innsjekking?", "label": []}
{"text": "Er det spesielle regler for å ha en granat med meg på flyet?", "label": []}
{"text": "Kan jeg ha en granat i håndbagasjen min, eller må den sjekkes inn?", "label": []}
{"text": "Er det noen spesifikke krav til emballasje hvis jeg har med en granat?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med en granat på flyet?", "label": []}
{"text": "Hva er konsekvensene hvis jeg ikke oppgir at jeg har en granat i bagasjen min?", "label": []}
{"text": "Må granaten min gjennomgå ekstra sikkerhetskontroll?", "label": []}
{"text": "Kan jeg ha en granat med meg hvis jeg reiser til utlandet?", "label": []}
{"text": "Er det noen begrensninger for hvor mange granater jeg kan ha med meg?", "label": []}
{"text": "Hvor lang tid i forveien må jeg varsle hvis jeg skal ta med en granat?", "label": []}
{"text": "Er det tillatt å ta med en granat som håndbagasje?", "label": []}
{"text": "Hva er prosedyren for å ta med en granat gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvilke land tillater ikke innførsel av granater?", "label": []}
{"text": "Er det noen spesifikke regler for å ta med en granat på flyvninger til Norge?", "label": []}
{"text": "Hvor nøyaktig må jeg beskrive granaten min når jeg sjekker inn?", "label": []}
{"text": "Kan jeg ha en granat i bagasjen min hvis jeg har medisinske behov?", "label": []}
{"text": "Er det spesielle krav til å transportere granater i kofferten?", "label": []}
{"text": "Hva er prosedyren hvis granaten min blir funnet under sikkerhetskontrollen?", "label": []}
{"text": "Kan granaten min forårsake problemer med flysikkerheten?", "label": []}
{"text": "Hvilke typer granater er tillatt ombord på fly?", "label": []}
{"text": "Er det noen spesielle restriksjoner for granater i håndbagasjen?", "label": []}
{"text": "Hvor kan jeg finne informasjon om å ta med granater på flyreiser?", "label": []}
{"text": "Hva er straffen hvis jeg forsøker å smugle en granat ombord?", "label": []}
{"text": "Kan jeg ta med en granat i min innsjekkede bagasje hvis den er forsvarlig pakket?", "label": []}
{"text": "Hva er konsekvensene av å ikke deklarere at jeg har en granat i kofferten min?", "label": []}
{"text": "Er det tillatt å ta med eksplosiver som fyrverkeri i håndbagasjen?", "label": []}
{"text": "Hvor strengt er reglene angående sprengstoff i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ta med meg fyrverkeri i kofferten?", "label": []}
{"text": "Hva er retningslinjene for å reise med pyrotekniske materialer?", "label": []}
{"text": "Er det tillatt å ha fyrverkeri med seg på flyreiser?", "label": []}
{"text": "Hvilke typer sprengstoff er tillatt ombord?", "label": []}
{"text": "Hva er protokollen for å bringe med seg fyrverkeri på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ha petarder i kofferten min når jeg flyr?", "label": []}
{"text": "Hvordan skal jeg pakke fyrverkeri for flyreisen?", "label": []}
{"text": "Hva er reglene for å ta med raketter på fly?", "label": []}
{"text": "Er det tillatt å ta med tennvæske i håndbagasjen?", "label": []}
{"text": "Hvor streng er kontrollen på sprengstoff i bagasjen?", "label": []}
{"text": "Kan jeg ta med meg petarder på flyet?", "label": []}
{"text": "Hvordan skal jeg informere flyselskapet om at jeg har fyrverkeri med meg?", "label": []}
{"text": "Er det tillatt å bringe med seg fyrverkeri til utlandet?", "label": []}
{"text": "Kan jeg ha eksplosiver med meg på flyreisen?", "label": []}
{"text": "Hvilken type fyrverkeri er tillatt i bagasjen?", "label": []}
{"text": "Hvordan skal jeg sikre fyrverkeriet mitt under flyreisen?", "label": []}
{"text": "Er det noen restriksjoner for å ta med knallskudd på flyet?", "label": []}
{"text": "Kan jeg ha fyrverkeri med meg i kabinen?", "label": []}
{"text": "Hva er reaksjonen hvis jeg har eksplosiver i bagasjen?", "label": []}
{"text": "Er det tillatt å ta med fyrverkeri til en internasjonal destinasjon?", "label": []}
{"text": "Hvordan skal jeg deklarere fyrverkeri når jeg sjekker inn?", "label": []}
{"text": "Kan jeg ha raketter med meg i kofferten?", "label": []}
{"text": "Hva er konsekvensene av å ha eksplosiver i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med krutt på flyreiser?", "label": []}
{"text": "Kan jeg ta med meg knallskudd i innsjekket bagasje?", "label": []}
{"text": "Hvordan skal jeg forberede fyrverkeri for flyreisen?", "label": []}
{"text": "Er det tillatt å ta med fyrverkeri på en innenlandsflyvning?", "label": []}
{"text": "Kan jeg ta med eksplosiver i min personlige bagasje?", "label": []}
{"text": "Kan jeg ha neglklipper i håndbagasjen?", "label": []}
{"text": "Er neglklipper tillatt i innsjekket bagasje?", "label": []}
{"text": "Hvor skal jeg plassere neglklipperen min under sikkerhetskontrollen?", "label": []}
{"text": "Er det restriksjoner angående størrelsen på neglklippere i håndbagasjen?", "label": []}
{"text": "Må neglklipperen min være av plast for å bli akseptert i kabinbagasjen?", "label": []}
{"text": "Hvor lang tid i forveien må jeg informere flyselskapet om jeg har neglklipper i innsjekket bagasje?", "label": []}
{"text": "Hvordan bør jeg pakke neglklipperen min for å unngå skader under flyturen?", "label": []}
{"text": "Er det spesielle regler for neglklipper med fil i flysikkerhetssjekken?", "label": []}
{"text": "Kan jeg ta med meg en metallneglklipper i håndbagasjen?", "label": []}
{"text": "Hva er begrensningene for antall neglklippere jeg kan ha i håndbagasjen?", "label": []}
{"text": "Er det tillatt med neglklipper i toalettmappen i kabinbagasjen?", "label": []}
{"text": "Er neglklippere tillatt i kabinkofferten på internasjonale flyvninger?", "label": []}
{"text": "Må jeg ta ut neglklipperen min fra vesken under sikkerhetskontrollen?", "label": []}
{"text": "Kan neglklipperen min forveksles med et farlig objekt på røntgenbildet?", "label": []}
{"text": "Er det spesielle krav til emballasje for neglklippere i innsjekket bagasje?", "label": []}
{"text": "Hvor skal jeg legge neglklipperen min etter sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha neglklipper med en innebygd fil i håndbagasjen?", "label": []}
{"text": "Er det forskjell på reglene for neglklippere på nasjonale og internasjonale flyvninger?", "label": []}
{"text": "Hvilke typer neglklippere er tillatt i innsjekket bagasje?", "label": []}
{"text": "Må neglklipperen min være sylskarp for å passere sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha neglklipperen min i vesken når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det spesifikke regler for neglklipper med en innebygd fil i kabinbagasjen?", "label": []}
{"text": "Må neglklipperen min være av en spesifikk størrelse for å bli akseptert i håndbagasjen?", "label": []}
{"text": "Kan neglklipperen min bli konfiskert hvis den overstiger størrelsesgrensene?", "label": []}
{"text": "Er det tillatt med neglklippere med avrundede kanter i håndbagasjen?", "label": []}
{"text": "Hva er prosedyren hvis neglklipperen min ikke består sikkerhetssjekken?", "label": []}
{"text": "Er det krav om spesielle merking for neglklippere i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha med en neglklipper med tilhørende neglfil i håndbagasjen?", "label": []}
{"text": "Hvor lang tid i forveien må jeg informere flyselskapet om jeg har en stor neglklipper i innsjekket bagasje?", "label": []}
{"text": "Er det spesielle regler for neglklippere med avrundede spisser i kabinbagasjen?", "label": []}
{"text": "Er det tillatt å ha en padleåre med i håndbagasjen?", "label": []}
{"text": "Kan jeg sjekke inn en padleåre som spesialbagasje?", "label": []}
{"text": "Hva er retningslinjene for å ta med en padleåre på flyet?", "label": []}
{"text": "Er det begrensninger på størrelsen på padleårer for håndbagasje?", "label": []}
{"text": "Kan jeg ha med en sammenleggbar padleåre i kofferten?", "label": []}
{"text": "Er det spesielle krav til emballasje for å sjekke inn en padleåre?", "label": []}
{"text": "Må jeg betale ekstra for å ta med en padleåre på flyet?", "label": []}
{"text": "Er det tillatt å ha en padleåre som håndbagasje i tillegg til en koffert?", "label": []}
{"text": "Kan jeg ta med en oppblåsbar padleåre som håndbagasje?", "label": []}
{"text": "Hva er maksimal lengde tillatt for en padleåre på flyet?", "label": []}
{"text": "Er det spesielle krav til vekt for å sjekke inn en padleåre?", "label": []}
{"text": "Må jeg ta ut padleåren fra kofferten under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en padleåre som personlig gjenstand i tillegg til håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med en padleåre som del av sportsutstyr?", "label": []}
{"text": "Må jeg registrere padleåren på forhånd for å sjekke den inn?", "label": []}
{"text": "Kan jeg ta med en padleåre som gave til destinasjonslandet?", "label": []}
{"text": "Hva er de spesifikke kravene for å transportere en padleåre som spesialbagasje?", "label": []}
{"text": "Er det tillatt å ha med en karbonfiber padleåre som håndbagasje?", "label": []}
{"text": "Kan jeg ta med en reservepadleåre i tillegg til min vanlige padleåre?", "label": []}
{"text": "Hva er kravene for å sikre en padleåre til kofferten under flyreisen?", "label": []}
{"text": "Må jeg ta ut padleåren fra kofferten ved sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Kan jeg sjekke inn padleåren sammen med andre sportsutstyr?", "label": []}
{"text": "Er det begrensninger på antall padleårer jeg kan ta med på flyet?", "label": []}
{"text": "Kan jeg ha med en oppblåsbar padleåre i kofferten min som innsjekket bagasje?", "label": []}
{"text": "Hvor skal jeg henvende meg for å informere flyselskapet om min padleåre som spesialbagasje?", "label": []}
{"text": "Må jeg ta ut padleåren fra kofferten for å bli inspisert ved sikkerhetskontrollen?", "label": []}
{"text": "Er det krav til spesialmerking av padleåren når den sjekkes inn?", "label": []}
{"text": "Kan jeg ta med en sammenleggbar padleåre som håndbagasje i tillegg til min personlige gjenstand?", "label": []}
{"text": "Hva er reglene for å ta med en padleåre som en del av sportsutstyr på flyet?", "label": []}
{"text": "Er det spesifikke begrensninger for størrelsen på padleårer i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med min bærbare datamaskin i håndbagasjen?", "label": []}
{"text": "Hvor mye koster det å sjekke inn en datamaskin?", "label": []}
{"text": "Er det tillatt å ha en laptop i kofferten under flyturen?", "label": []}
{"text": "Må jeg ta ut PC-en min for sikkerhetskontrollen?", "label": []}
{"text": "Hvilke begrensninger gjelder for antall datamaskiner per passasjer?", "label": []}
{"text": "Kan jeg ha med meg en stasjonær datamaskin som innsjekket bagasje?", "label": []}
{"text": "Er det noen spesielle krav til emballasje for å ta med en PC?", "label": []}
{"text": "Hvor kan jeg finne informasjon om bagasjeregler for laptop?", "label": []}
{"text": "Hva er størrelsesbegrensningene for en bærbar datamaskin i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha flere skjermer i innsjekket bagasje?", "label": []}
{"text": "Hvordan bør jeg pakke PC-en min for å unngå skader under transport?", "label": []}
{"text": "Kan jeg ta med en ekstern harddisk i håndbagasjen?", "label": []}
{"text": "Må jeg ta ut laptop-vesken min for sikkerhetskontrollen?", "label": []}
{"text": "Hva er de tillatte dimensjonene for en laptop-veske som håndbagasje?", "label": []}
{"text": "Er det noen begrensninger for å ta med en gaming-PC om bord?", "label": []}
{"text": "Hvor mange datamaskiner kan jeg ha med meg i kabinbagasjen?", "label": []}
{"text": "Hva er de spesifikke kravene til å ta med en datamaskin til USA?", "label": []}
{"text": "Kan jeg ta med meg en tablet og en laptop i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med en mini-PC i innsjekket bagasje?", "label": []}
{"text": "Må jeg fjerne PC-en min fra vesken for sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en laptop-lader i håndbagasjen?", "label": []}
{"text": "Hvor kan jeg finne informasjon om å ta med en datamaskin til Japan?", "label": []}
{"text": "Er det noen vektbegrensninger for en bærbar PC i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med en ekstern skjerm i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt å ha med en bærbar skriver i kabinbagasjen?", "label": []}
{"text": "Hva er de spesifikke reglene for å ta med en MacBook i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med en dockingstasjon for PC-en min i håndbagasjen?", "label": []}
{"text": "Må jeg ta ut laptop-en min fra sekken for sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg finne de gjeldende bagasjereguleringene for datamaskiner?", "label": []}
{"text": "Er det noen spesifikke krav til å ta med en PC til Storbritannia?", "label": []}
{"text": "Er det tillatt å ha et nettbrett i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med nettbrettet mitt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvor bør jeg plassere nettbrettet mitt når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må jeg ta ut nettbrettet mitt fra vesken min ved sikkerhetskontrollen?", "label": []}
{"text": "Er det noen spesielle regler for å ha med nettbrett i håndbagasjen på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg bruke nettbrettet mitt om bord på flyet?", "label": []}
{"text": "Hvor godt bør jeg pakke inn nettbrettet mitt i håndbagasjen?", "label": []}
{"text": "Hva er de tillatte dimensjonene for nettbrett i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger på hvor mange nettbrett jeg kan ha med meg?", "label": []}
{"text": "Må jeg slå av nettbrettet mitt under avgang og landing?", "label": []}
{"text": "Kan jeg lade nettbrettet mitt om bord på flyet?", "label": []}
{"text": "Er det tillatt å ha med et reservebatteri til nettbrettet i håndbagasjen?", "label": []}
{"text": "Hvordan bør jeg sikre nettbrettet mitt i håndbagasjen for å unngå skader?", "label": []}
{"text": "Hvor kan jeg finne informasjon om reglene for nettbrett i håndbagasjen på flyselskapets nettside?", "label": []}
{"text": "Må nettbrettet mitt gjennom ekstra sikkerhetskontroll ved internasjonale flyvninger?", "label": []}
{"text": "Er det tillatt å ta med nettbrett i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha nettbrettet mitt i laptopen min veske når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hva er de vanligste problemene folk opplever med nettbrett i håndbagasjen?", "label": []}
{"text": "Er det spesielle retningslinjer for nettbrett i håndbagasjen tilgjengelig for funksjonshemmede passasjerer?", "label": []}
{"text": "Kan jeg ta med nettbrettet mitt på flyvninger til Norge uten ekstra avgifter?", "label": []}
{"text": "Må nettbrettet mitt gå gjennom røntgenskanneren separat?", "label": []}
{"text": "Er det spesifikke krav til hvor nettbrettet mitt skal plasseres i håndbagasjen?", "label": []}
{"text": "Kan jeg bruke nettbrettet mitt under ventetiden før flyet?", "label": []}
{"text": "Hva er de vanligste sikkerhetstiltakene for å beskytte nettbrettet mitt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med nettbrettet mitt gjennom tollkontrollen uten problemer?", "label": []}
{"text": "Må jeg vise nettbrettet mitt til sikkerhetspersonalet ved innsjekk?", "label": []}
{"text": "Er det tillatt å ha med nettbrettet mitt på alle flyvninger, uavhengig av destinasjon?", "label": []}
{"text": "Kan jeg bruke nettbrettet mitt som underholdning om bord på flyet?", "label": []}
{"text": "Er det noen spesielle begrensninger for å ta med nettbrett på reiser til utlandet?", "label": []}
{"text": "Hvordan kan jeg sikre nettbrettet mitt for å unngå skader under flyreiser?", "label": []}
{"text": "Kan jeg ta med en pil i bagasjen min på flyet?", "label": []}
{"text": "Er det tillatt å pakke bue og pil i innsjekket bagasje?", "label": []}
{"text": "Hvordan skal jeg sikre pilen min for flyreisen?", "label": []}
{"text": "Er det spesielle regler for å frakte piler gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en pilbue som håndbagasje på flyet?", "label": []}
{"text": "Hvilke begrensninger gjelder for å ha en pil med på internasjonale flyvninger?", "label": []}
{"text": "Er det tillatt å ta med piler til sportsformål i kofferten?", "label": []}
{"text": "Er det noe jeg må tenke på når jeg reiser med piler til et annet land?", "label": []}
{"text": "Kan jeg ha piler med i håndbagasjen på grunn av konkurranser?", "label": []}
{"text": "Hvordan skal jeg merke piler for innsjekket bagasje?", "label": []}
{"text": "Er det spesielle krav til emballasje for piler i bagasjen?", "label": []}
{"text": "Kan jeg ta med trepiler som suvenirer i kofferten?", "label": []}
{"text": "Er det begrensninger på hvor mange piler jeg kan ha med meg?", "label": []}
{"text": "Må piler være demontert før de legges i bagasjen?", "label": []}
{"text": "Kan jeg ta med piler som del av et sportsutstyr i håndbagasjen?", "label": []}
{"text": "Hvordan påvirker reisen min med piler gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det forskjellige regler for metall- og karbonpiler i bagasjen?", "label": []}
{"text": "Hvor bør jeg plassere piler i kofferten for sikkerheten?", "label": []}
{"text": "Kan jeg ta med piler til jaktformål i innsjekket bagasje?", "label": []}
{"text": "Er det unntak for sportsutøvere når det gjelder piler i håndbagasjen?", "label": []}
{"text": "Kan piler være en del av sportsutstyr som sjekkes inn på flyet?", "label": []}
{"text": "Må jeg melde fra om piler ved sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hvordan kan jeg transportere piler trygt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det krav til dokumentasjon for å ta med piler på flyreisen?", "label": []}
{"text": "Kan jeg ta med piler som håndbagasje hvis jeg har tillatelse?", "label": []}
{"text": "Hvordan påvirker kvaliteten på pilene kravene for transport?", "label": []}
{"text": "Er det forskjellige regler for å ta med piler på internasjonale og innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ta med piler tilbake etter en konkurranse i utlandet?", "label": []}
{"text": "Må piler være låst i en beholder når de legges i innsjekket bagasje?", "label": []}
{"text": "Er det spesielle krav til dimensjoner for piler som skal transporteres?", "label": []}
{"text": "Kan jeg ta med en bue på flyet?", "label": []}
{"text": "Er det tillatt med en bue i håndbagasjen?", "label": []}
{"text": "Hva er reglene angående bueutstyr i bagasjen?", "label": []}
{"text": "Er det spesielle krav til å pakke en bue for flyreiser?", "label": []}
{"text": "Hvor skal jeg plassere buen under sikkerhetskontrollen?", "label": []}
{"text": "Må buen være demontert før den kan fraktes som bagasje?", "label": []}
{"text": "Er det noen begrensninger for størrelsen på buen i bagasjen?", "label": []}
{"text": "Kan jeg ta med en bue og piler som håndbagasje?", "label": []}
{"text": "Hvordan skal jeg merke buen for innsjekket bagasje?", "label": []}
{"text": "Er det tillatt med en compoundbue som innsjekket bagasje?", "label": []}
{"text": "Må buen være ubrukelig for å kunne fraktes i bagasjen?", "label": []}
{"text": "Kan buen fraktes i en spesialpose for sportsutstyr?", "label": []}
{"text": "Er det tillatt med en bue som personlig håndbagasje?", "label": []}
{"text": "Kan buen være en del av min tillatte mengde innsjekket bagasje?", "label": []}
{"text": "Må buen være pakket i en spesiell beholder for bagasjen?", "label": []}
{"text": "Kan buen være inkludert i min håndbagasje i tillegg til kofferten?", "label": []}
{"text": "Hva er reglene for å ta med en bue som spesialbagasje?", "label": []}
{"text": "Kan jeg ta med buen min på flyet hvis den er nedbrytbar?", "label": []}
{"text": "Er det spesifikke krav til bueemballasje for innsjekket bagasje?", "label": []}
{"text": "Må buen være registrert på forhånd for spesiell bagasje?", "label": []}
{"text": "Kan jeg ta med en bue i tillegg til min tillatte håndbagasje?", "label": []}
{"text": "Er det tillatt med en bue som del av sportsutstyr i kofferten?", "label": []}
{"text": "Må buen være utilgjengelig under hele flyreisen?", "label": []}
{"text": "Kan buen min være med i kabinen sammen med meg?", "label": []}
{"text": "Er det krav til å melde fra om en bue i innsjekket bagasje?", "label": []}
{"text": "Kan buen være inkludert i min tillatte mengde håndbagasje?", "label": []}
{"text": "Hva er kravene for å ta med buen min som spesialbagasje?", "label": []}
{"text": "Må buen være demontert og pakket i en spesiell beholder?", "label": []}
{"text": "Kan jeg ta med buen som en del av min tillatte mengde innsjekket bagasje?", "label": []}
{"text": "Er det noen begrensninger på buen når det gjelder lengde og bredde?", "label": []}
{"text": "Kan jeg ta med en armbrøst i håndbagasjen?", "label": []}
{"text": "Er det tillatt å pakke en armbrøst i innsjekket bagasje?", "label": []}
{"text": "Hva er prosedyren for å ta med en armbrøst på flyet?", "label": []}
{"text": "Er det spesielle krav til hvordan en armbrøst skal pakkes for flyreiser?", "label": []}
{"text": "Kan jeg ha en armbrøst i kofferten min hvis jeg reiser til Norge?", "label": []}
{"text": "Hvordan håndterer flyselskapet en armbrøst i bagasjen?", "label": []}
{"text": "Er det noen begrensninger for størrelsen på en armbrøst som kan tas med ombord?", "label": []}
{"text": "Kan jeg ta med en armbrøst som håndbagasje hvis den er demontert?", "label": []}
{"text": "Hvordan må en armbrøst være emballert for å reise med fly?", "label": []}
{"text": "Er det tillatt å ha en armbrøst i innsjekket bagasje når man flyr til utlandet?", "label": []}
{"text": "Hva er reglene for å ta med en armbrøst gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en armbrøst som en del av sportsutstyret mitt?", "label": []}
{"text": "Er det spesielle dokumentasjonskrav for å reise med en armbrøst?", "label": []}
{"text": "Må jeg oppgi at jeg har en armbrøst i bagasjen ved innsjekking?", "label": []}
{"text": "Hva er flyselskapets holdning til passasjerer som reiser med en armbrøst?", "label": []}
{"text": "Kan jeg ta med en armbrøst som del av jaktutstyret mitt?", "label": []}
{"text": "Er det tillatt å reise med en armbrøst som en del av kulturell bagasje?", "label": []}
{"text": "Hva er den anbefalte måten å merke en armbrøst på når man reiser?", "label": []}
{"text": "Er det noen spesielle restriksjoner for å ha en armbrøst med på flyreisen?", "label": []}
{"text": "Kan jeg ta med en armbrøst i bagasjen hvis den er lagret i en spesifikk type beholder?", "label": []}
{"text": "Hva er kravene for å ta med en armbrøst på en innenlandsflyvning?", "label": []}
{"text": "Er det tillatt å ha en armbrøst i bagasjen på et internasjonalt fly?", "label": []}
{"text": "Kan jeg ta med en armbrøst som en del av campingutstyret mitt?", "label": []}
{"text": "Hvordan skal jeg sikre en armbrøst i bagasjen for å unngå skade?", "label": []}
{"text": "Er det spesielle tollkrav for å ta med en armbrøst til et annet land?", "label": []}
{"text": "Kan jeg ta med en armbrøst som en del av militærutstyret mitt?", "label": []}
{"text": "Er det tillatt å reise med en armbrøst hvis jeg har tillatelse fra lokale myndigheter?", "label": []}
{"text": "Hvordan skal jeg forklare til sikkerhetspersonalet at jeg har en armbrøst i bagasjen?", "label": []}
{"text": "Kan jeg ta med en armbrøst som en del av samlingen min av antikke våpen?", "label": []}
{"text": "Er det noen spesielle begrensninger for å ha en armbrøst med i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med min pil bue i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha en pil bue i innsjekket bagasje?", "label": []}
{"text": "Hvor kan jeg sjekke inn min pil bue?", "label": []}
{"text": "Er det spesielle krav for å transportere en pil bue?", "label": []}
{"text": "Hvordan skal jeg pakke min pil bue for flyreisen?", "label": []}
{"text": "Er det begrensninger på størrelsen til en pil bue jeg kan ta med?", "label": []}
{"text": "Kan jeg ha med piler sammen med pil bue i håndbagasjen?", "label": []}
{"text": "Må jeg oppgi at jeg har en pil bue i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt å ha en pil bue i kabinen på flyet?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med en pil bue?", "label": []}
{"text": "Kan jeg kjøpe en pil bue på destinasjonen min og ta den med tilbake?", "label": []}
{"text": "Hvor kan jeg få informasjon om regler angående pil bue på flyreisen?", "label": []}
{"text": "Er det vanlig å se folk ta med en pil bue på flyreiser til Norge?", "label": []}
{"text": "Hvor kan jeg sjekke om min pil bue er godkjent for flyreisen?", "label": []}
{"text": "Kan jeg ta med en pil bue som håndbagasje hvis den er demontert?", "label": []}
{"text": "Må jeg betale ekstra for å ta med min pil bue på flyreisen?", "label": []}
{"text": "Kan jeg bruke en pil bue under sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hva er kravene for å ha med en pil bue på en internasjonal flyvning?", "label": []}
{"text": "Er det spesielle regler for å ta med en pil bue til et bestemt land?", "label": []}
{"text": "Kan jeg ha med en pil bue som en del av sportsutstyret mitt?", "label": []}
{"text": "Må jeg vise min pil bue til sikkerhetspersonalet under innsjekking?", "label": []}
{"text": "Er det begrensninger på antall piler jeg kan ha med sammen med min pil bue?", "label": []}
{"text": "Kan jeg ta med en pil bue på en flyvning til et land med strenge våpenlover?", "label": []}
{"text": "Hva er prosedyren for å få tillatelse til å ta med en pil bue på flyreisen?", "label": []}
{"text": "Er det vanlig å se piloter ta med en pil bue som en del av deres personlige eiendeler?", "label": []}
{"text": "Kan jeg pakke min pil bue sammen med klesvasken min i kofferten?", "label": []}
{"text": "Hvordan bør jeg informere flyselskapet om min pil bue før reisen?", "label": []}
{"text": "Er det sikkerhetsforskrifter som gjelder for transport av en pil bue på flyreisen?", "label": []}
{"text": "Kan jeg ha med en pil bue som en del av min sportsbagasje uten ekstra kostnader?", "label": []}
{"text": "Hvor kan jeg få informasjon om lokale regler angående pil bue på destinasjonen min?", "label": []}
{"text": "Kan jeg ta med en potteplante i håndbagasjen min?", "label": []}
{"text": "Er potteplanter tillatt i innsjekket bagasje?", "label": []}
{"text": "Hvor kan jeg finne informasjon om å frakte potteplanter internasjonalt?", "label": []}
{"text": "Må jeg ha tillatelse for å ta med en potteplante til utlandet?", "label": []}
{"text": "Kan jeg ta med en liten potteplante som håndbagasje?", "label": []}
{"text": "Hvilke begrensninger gjelder for å frakte potteplanter på fly?", "label": []}
{"text": "Er det spesielle krav for å ta med potteplanter på internasjonale flyvninger?", "label": []}
{"text": "Hva er reglene for å ta med potteplanter gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en liten potteplante som en personlig gjenstand?", "label": []}
{"text": "Er det tillatt å ha potteplanter i kofferten på flyreisen?", "label": []}
{"text": "Hvor kan jeg få informasjon om å ta med potteplanter på reisen?", "label": []}
{"text": "Er det begrensninger for å ta med potteplanter på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ta med flere potteplanter som innsjekket bagasje?", "label": []}
{"text": "Hvordan skal jeg pakke en potteplante for flyreisen?", "label": []}
{"text": "Er det noen restriksjoner på å ta med potteplanter gjennom tollen?", "label": []}
{"text": "Kan jeg kjøpe en potteplante etter sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg finne retningslinjer for å ta med potteplanter på flyreisen min?", "label": []}
{"text": "Er det tillatt å ta med en potteplante som håndbagasje på flyet?", "label": []}
{"text": "Hva er reglene for å ta med potteplanter på flyvninger til Norge?", "label": []}
{"text": "Kan jeg ta med en potteplante som gave til vertsfamilien i utlandet?", "label": []}
{"text": "Er det tillatt å ta med potteplanter fra Norge til andre land i Europa?", "label": []}
{"text": "Kan jeg ta med en potteplante som en del av min personlige bagasje?", "label": []}
{"text": "Hva er prosessen for å ta med potteplanter gjennom tollen på flyplassen?", "label": []}
{"text": "Er det noen begrensninger på størrelsen på potteplanter tillatt om bord?", "label": []}
{"text": "Kan jeg ta med en potteplante som en del av gaven min til familie i utlandet?", "label": []}
{"text": "Er det spesifikke krav til emballasje for potteplanter på flyreiser?", "label": []}
{"text": "Hva er reglene for å ta med potteplanter på flyvninger fra Norge til USA?", "label": []}
{"text": "Kan jeg ta med en potteplante som en del av gavene mine til venner i utlandet?", "label": []}
{"text": "Er det tillatt å ta med potteplanter i kabinbagasjen på fly?", "label": []}
{"text": "Hvor kan jeg få veiledning om å ta med potteplanter på fly til Asia?", "label": []}
{"text": "Kan jeg ha med en ekstra powerbank i håndbagasjen min?", "label": []}
{"text": "Er det noen restriksjoner for størrelsen på en powerbank i kofferten?", "label": []}
{"text": "Må powerbanken min være fulladet når jeg passerer sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg finne informasjon om tillatt kapasitet for en powerbank på flyet?", "label": []}
{"text": "Kan jeg ha med en powerbank med solcellepaneler ombord?", "label": []}
{"text": "Hva er de spesifikke kravene for å ta med en powerbank til utlandet fra Norge?", "label": []}
{"text": "Er det noen begrensninger på antall powerbanks jeg kan ha med meg?", "label": []}
{"text": "Må jeg ha med dokumentasjon for å vise at powerbanken min er trygg?", "label": []}
{"text": "Er det tillatt å lade opp powerbanken min ombord på flyet?", "label": []}
{"text": "Kan jeg dele powerbanken min med andre passasjerer under reisen?", "label": []}
{"text": "Må jeg ta ut powerbanken min fra håndbagasjen når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hva er de vanligste årsakene til at en powerbank blir beslaglagt av sikkerhetspersonalet?", "label": []}
{"text": "Kan jeg ta med en powerbank som er skadet eller mangler deler?", "label": []}
{"text": "Er det spesielle krav til emballasje når jeg tar med en powerbank?", "label": []}
{"text": "Kan jeg ha med en powerbank i kofferten når jeg reiser til et land med strenge sikkerhetsregler?", "label": []}
{"text": "Hvor lang tid tar det vanligvis å passere sikkerhetskontrollen med en powerbank?", "label": []}
{"text": "Er det tillatt å ha med en powerbank med trådløs lading ombord?", "label": []}
{"text": "Må jeg ha med kvitteringen for å bevise kjøpet av powerbanken?", "label": []}
{"text": "Hvilke tiltak bør jeg ta for å sikre at powerbanken min ikke blir konfiskert?", "label": []}
{"text": "Er det krav til merking av powerbanken min for å vise at den er i samsvar med regelverket?", "label": []}
{"text": "Kan jeg ha med en powerbank som er eldre enn to år?", "label": []}
{"text": "Er det spesielle krav til ladestyrken til en powerbank?", "label": []}
{"text": "Kan jeg ta med en powerbank med eksterne batterier i kofferten?", "label": []}
{"text": "Må jeg ta ut powerbanken min fra sekken når jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en powerbank som er laget hjemme?", "label": []}
{"text": "Er det krav til spenningen på en powerbank som jeg kan ta med ombord?", "label": []}
{"text": "Kan jeg ta med en powerbank som er tynnere enn en mobiltelefon?", "label": []}
{"text": "Er det spesielle regler for å ta med en powerbank som har flere USB-porter?", "label": []}
{"text": "Kan jeg ha med en powerbank med innebygd solcellepanel i håndbagasjen?", "label": []}
{"text": "Er det forskjellige regler for powerbanks avhengig av størrelsen?", "label": []}
{"text": "Er det tillatt å ha med seg prim i håndbagasjen?", "label": []}
{"text": "Hvor mange prim kan jeg ha med meg på flyet?", "label": []}
{"text": "Kan jeg pakke prim i kofferten som skal sjekkes inn?", "label": []}
{"text": "Må prim være i gjennomsiktig emballasje ved sikkerhetskontrollen?", "label": []}
{"text": "Er det spesielle regler for å ta med prim til Norge?", "label": []}
{"text": "Kan jeg ta med prim som håndbagasje hvis det er flytende?", "label": []}
{"text": "Hvilke begrensninger er det for prim på internasjonale flyvninger?", "label": []}
{"text": "Må prim være innenfor visse størrelsesgrenser i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med prim i kabinen hvis det er medisinsk utstyr?", "label": []}
{"text": "Hva er maksimalt tillatt mengde prim per passasjer?", "label": []}
{"text": "Kan prim passere gjennom sikkerhetskontrollen i en separat beholder?", "label": []}
{"text": "Er det begrensninger for prim ved overgangsflyvninger til USA?", "label": []}
{"text": "Kan prim med spesielle egenskaper være unntatt fra bagasjeregler?", "label": []}
{"text": "Hvilke dokumenter kreves for å ta med prim til et annet land?", "label": []}
{"text": "Må prim være plassert i en egen plastpose ved sikkerhetskontrollen?", "label": []}
{"text": "Kan prim med batterier tas med i kofferten?", "label": []}
{"text": "Er det spesielle regler for prim på fly til Asia?", "label": []}
{"text": "Kan prim være i en åpen emballasje i håndbagasjen?", "label": []}
{"text": "Hva er de generelle reglene for prim på innenlandsflyvninger?", "label": []}
{"text": "Kan prim være plassert i en koffert sammen med klær?", "label": []}
{"text": "Må prim være identifisert med passasjerens navn under reisen?", "label": []}
{"text": "Er det tillatt å ta med prim som gave til Norge?", "label": []}
{"text": "Kan prim med spesifikke dimensjoner være unntatt vektbegrensningene?", "label": []}
{"text": "Er det spesielle regler for prim på fly til Sør-Amerika?", "label": []}
{"text": "Kan prim være i en gjennomsiktig pose ved sikkerhetskontrollen?", "label": []}
{"text": "Hvilke spesielle tillatelser kreves for prim på fly til Afrika?", "label": []}
{"text": "Er det tillatt å ta med prim som håndbagasje på innsjekkede flyvninger?", "label": []}
{"text": "Kan prim være i en vanntett beholder i håndbagasjen?", "label": []}
{"text": "Hva er kravene for prim på flyvninger til Australia?", "label": []}
{"text": "Kan prim være i en koffert med andre væsker?", "label": []}
{"text": "Er det tillatt å ha Gjenstand som muggost i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost i innsjekket bagasje?", "label": []}
{"text": "Hva er reglene for å frakte Gjenstand som muggost gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det spesielle krav til å pakke Gjenstand som muggost for flyreiser?", "label": []}
{"text": "Hvor mye Gjenstand som muggost kan jeg ta med meg uten ekstra kostnader?", "label": []}
{"text": "Er det restriksjoner for å ta med Gjenstand som muggost på internasjonale flyvninger?", "label": []}
{"text": "Hvordan bør jeg pakke Gjenstand som muggost for å unngå skade under transport?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost som gave til noen i utlandet?", "label": []}
{"text": "Er det tillatt å ha Gjenstand som muggost i kabinbagasjen på flyvninger til Norge?", "label": []}
{"text": "Hva er de spesifikke kravene for å frakte Gjenstand som muggost på flyvninger til USA?", "label": []}
{"text": "Er det noen begrensninger for å ta med Gjenstand som muggost gjennom tollen ved ankomst?", "label": []}
{"text": "Kan jeg kjøpe Gjenstand som muggost på flyplassen etter sikkerhetskontrollen?", "label": []}
{"text": "Er Gjenstand som muggost tillatt i håndbagasjen hvis den er vakuumforseglet?", "label": []}
{"text": "Hvordan håndterer flyselskapet spesielle forespørsler om å ta med Gjenstand som muggost?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost på flyvninger til land med strenge matregler?", "label": []}
{"text": "Er det noen spesifikke regler for å ta med Gjenstand som muggost på flyvninger til Europa?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost i håndbagasjen hvis den er kjøpt på flyplassen?", "label": []}
{"text": "Hva er begrensningene for å ta med Gjenstand som muggost på innenlandsflyvninger?", "label": []}
{"text": "Er det spesielle krav til oppbevaringstemperatur for å ta med Gjenstand som muggost på flyreiser?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost på flyvninger til Asia uten ekstra kostnader?", "label": []}
{"text": "Er det tillatt å ha Gjenstand som muggost i håndbagasjen hvis den er i en forseglet beholder?", "label": []}
{"text": "Hva er de spesifikke retningslinjene for å ta med Gjenstand som muggost på flyvninger til Australia?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost på flyvninger til land med strenge importregler?", "label": []}
{"text": "Er det noen restriksjoner for å ta med Gjenstand som muggost gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost på flyvninger til Sør-Amerika uten å deklarere den?", "label": []}
{"text": "Hva er reglene for å ta med Gjenstand som muggost på internasjonale flyvninger fra Norge?", "label": []}
{"text": "Er det tillatt å ha Gjenstand som muggost i innsjekket bagasje hvis den er i originalemballasjen?", "label": []}
{"text": "Hvordan påvirker Gjenstand som muggost sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Kan jeg ta med Gjenstand som muggost på flyvninger til land med strenge tollregler?", "label": []}
{"text": "Er det noen begrensninger for å ta med Gjenstand som muggost på flyvninger til Canada?", "label": []}
{"text": "Kan jeg ta med smøre-ost i håndbagasjen?", "label": []}
{"text": "Er smøre-ost tillatt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hva er reglene for å ta med smøre-ost til Norge?", "label": []}
{"text": "Må smøre-ost være i originalemballasjen?", "label": []}
{"text": "Hvordan skal smøre-ost oppbevares under flyvningen?", "label": []}
{"text": "Er det begrensninger for mengden smøre-ost jeg kan ta med?", "label": []}
{"text": "Kan jeg ta med smøre-ost i innsjekket bagasje?", "label": []}
{"text": "Er smøre-ost tillatt i kabinkofferten?", "label": []}
{"text": "Hva er reglene for å ta med smøre-ost til USA?", "label": []}
{"text": "Må jeg deklarere smøre-ost ved ankomst?", "label": []}
{"text": "Er det tillatt å ta med smøre-ost gjennom tollen?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med smøre-ost?", "label": []}
{"text": "Kan jeg ta med smøre-ost i håndbagasjen til London?", "label": []}
{"text": "Er smøre-ost tillatt gjennom sikkerhetskontrollen i Frankfurt?", "label": []}
{"text": "Hva er reglene for å ta med smøre-ost til Spania?", "label": []}
{"text": "Må smøre-ost være i originalemballasjen ved utreise?", "label": []}
{"text": "Hvordan skal smøre-ost oppbevares under flyvningen til Paris?", "label": []}
{"text": "Er det begrensninger for mengden smøre-ost jeg kan ta med til Australia?", "label": []}
{"text": "Kan jeg ta med smøre-ost i innsjekket bagasje til Roma?", "label": []}
{"text": "Er smøre-ost tillatt i kabinkofferten på langdistansereiser?", "label": []}
{"text": "Hva er reglene for å ta med smøre-ost til Japan?", "label": []}
{"text": "Må jeg deklarere smøre-ost ved ankomst til Canada?", "label": []}
{"text": "Er det tillatt å ta med smøre-ost gjennom tollen i New York?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med smøre-ost til Sveits?", "label": []}
{"text": "Kan jeg ta med smøre-ost i håndbagasjen til Barcelona?", "label": []}
{"text": "Er smøre-ost tillatt gjennom sikkerhetskontrollen i Amsterdam?", "label": []}
{"text": "Hva er reglene for å ta med smøre-ost til Tyskland?", "label": []}
{"text": "Må smøre-ost være i originalemballasjen ved utreise til Irland?", "label": []}
{"text": "Hvordan skal smøre-ost oppbevares under flyvningen til Dubai?", "label": []}
{"text": "Er det begrensninger for mengden smøre-ost jeg kan ta med til Thailand?", "label": []}
{"text": "Kan jeg ta med meg min favoritt proteindrikk gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha proteindrikker i håndbagasjen på flyet?", "label": []}
{"text": "Hvor mange proteindrikker kan jeg ha med meg i kofferten?", "label": []}
{"text": "Må jeg ta ut proteindrikkene mine fra kofferten under sikkerhetskontrollen?", "label": []}
{"text": "Er det spesielle regler for å ta med proteindrikker til Norge?", "label": []}
{"text": "Kan jeg ta med meg uåpnede proteindrikker gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må proteindrikkene mine være innenfor en bestemt størrelse for å bli akseptert i håndbagasjen?", "label": []}
{"text": "Er det restriksjoner på hvor mange proteindrikker jeg kan ha med meg til destinasjonslandet?", "label": []}
{"text": "Er det tillatt å ta med seg proteindrikker på fly innenlands i Norge?", "label": []}
{"text": "Må jeg rapportere om jeg har proteindrikker i kofferten ved sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal jeg pakke proteindrikkene mine for sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker i håndbagasjen selv om de er åpnet?", "label": []}
{"text": "Er det spesifikke krav til etikettering av proteindrikker i kofferten?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker som jeg har kjøpt i taxfree-området?", "label": []}
{"text": "Må proteindrikkene mine være i gjennomsiktige beholdere for sikkerhetskontrollen?", "label": []}
{"text": "Hvilke begrensninger gjelder for proteindrikker på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker som del av min daglige dose i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med seg pulverformige proteindrikker i kofferten?", "label": []}
{"text": "Må jeg vise frem proteindrikkene mine til sikkerhetspersonalet ved kontrollen?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker i håndbagasjen selv om de er over den tillatte væskegrensen?", "label": []}
{"text": "Er det spesielle krav til emballasje av proteindrikker i kofferten?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker som en del av min diett under flyturen?", "label": []}
{"text": "Må proteindrikkene mine være plassert i en plastpose for sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med seg ferdigblandede proteindrikker i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker som er laget med naturlige ingredienser gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må jeg rapportere om proteindrikkene mine hvis de er en del av min medisinske diett?", "label": []}
{"text": "Er det noen begrensninger på hvor mange proteindrikker jeg kan ha med meg i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med meg proteindrikker som del av min treningsrutine på flyturen?", "label": []}
{"text": "Må jeg kaste uåpnede proteindrikker før jeg går gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det spesielle regler for å ta med seg proteindrikker fra Norge til et annet land?", "label": []}
{"text": "Er det tillatt å ta med sportsdrikk i håndbagasjen?", "label": []}
{"text": "Kan jeg ha sportsdrikk i kofferten min?", "label": []}
{"text": "Hvor mange liter sportsdrikk kan jeg ta med i håndbagasjen?", "label": []}
{"text": "Er det spesielle regler for å ta med sportsdrikk på flyvninger til Norge?", "label": []}
{"text": "Må sportsdrikken være uåpnet i sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg kjøpe sportsdrikk etter sikkerhetskontrollen?", "label": []}
{"text": "Er det begrensninger på størrelsen på sportsdrikkflasker i håndbagasjen?", "label": []}
{"text": "Hvor kan jeg finne informasjon om tillatte mengder sportsdrikk på flyreiser?", "label": []}
{"text": "Må sportsdrikk være i gjennomsiktige beholdere i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sportsdrikk i kofferten min på en internasjonal flyvning?", "label": []}
{"text": "Er det tillatt å ta med sportsdrikk gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må sportsdrikk være i originalemballasjen for å være tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sportsdrikk på flyvninger til land med strenge importrestriksjoner?", "label": []}
{"text": "Er det tillatt å ta med sportsdrikk i innsjekket bagasje?", "label": []}
{"text": "Må jeg deklarere sportsdrikk ved tollen ved ankomst?", "label": []}
{"text": "Kan jeg ta med sportsdrikk i min personlige håndbagasje?", "label": []}
{"text": "Er det tillatt å ta med sportsdrikk gjennom sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Må sportsdrikk være i en forseglet pose i håndbagasjen?", "label": []}
{"text": "Kan jeg ha sportsdrikk i håndbagasjen hvis den er åpnet?", "label": []}
{"text": "Er sportsdrikk tillatt på flyreiser til Norge fra utlandet?", "label": []}
{"text": "Må sportsdrikk være under en viss mengde for å være tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sportsdrikk i håndbagasjen hvis jeg har medisinske grunner?", "label": []}
{"text": "Er det spesifikke regler for sportsdrikk på fly til Norge?", "label": []}
{"text": "Må sportsdrikkflaskene være gjennomsiktige i håndbagasjen?", "label": []}
{"text": "Kan jeg ha sportsdrikk i håndbagasjen hvis den er delvis tom?", "label": []}
{"text": "Er det tillatt å ta med sportsdrikk gjennom tollen?", "label": []}
{"text": "Må sportsdrikk være i originalemballasjen for å bli akseptert i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ta med sportsdrikk i håndbagasjen hvis den er i en gjennomsiktig pose?", "label": []}
{"text": "Er sportsdrikk tillatt på flyvninger fra Norge til utlandet?", "label": []}
{"text": "Må sportsdrikk være i originalemballasjen for å være tillatt i håndbagasjen?", "label": []}
{"text": "Er proteinpulver tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min?", "label": []}
{"text": "Er det restriksjoner for proteinpulver i bagasjen til Norge?", "label": []}
{"text": "Hvor kan jeg finne informasjon om proteinpulver og flyreiser?", "label": []}
{"text": "Er det tillatt å ta med proteinpulver gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan proteinpulver forårsake problemer ved tollkontrollen?", "label": []}
{"text": "Hva er retningslinjene for å ha med proteinpulver på fly?", "label": []}
{"text": "Er det spesielle krav til å ha med proteinpulver til utlandet?", "label": []}
{"text": "Er proteinpulver tillatt på flyvninger til USA?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min til Spania?", "label": []}
{"text": "Hvorfor er det begrensninger for proteinpulver i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med proteinpulver i kofferten min til Thailand?", "label": []}
{"text": "Er proteinpulver tillatt på fly til Australia?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min til Japan?", "label": []}
{"text": "Hvordan påvirker proteinpulver sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hva er reglene for å ta med proteinpulver til Storbritannia?", "label": []}
{"text": "Er proteinpulver tillatt på flyvninger til Tyskland?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min til Italia?", "label": []}
{"text": "Hvor kan jeg få informasjon om proteinpulver og flyreiser?", "label": []}
{"text": "Er det tillatt å ta med proteinpulver gjennom sikkerhetskontrollen i Canada?", "label": []}
{"text": "Kan proteinpulver forårsake problemer ved tollkontrollen i Frankrike?", "label": []}
{"text": "Hva er retningslinjene for å ha med proteinpulver på fly til Sverige?", "label": []}
{"text": "Er det spesielle krav til å ha med proteinpulver til Danmark?", "label": []}
{"text": "Er proteinpulver tillatt på flyvninger til Sveits?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min til Portugal?", "label": []}
{"text": "Hvorfor er det begrensninger for proteinpulver i håndbagasjen til Nederland?", "label": []}
{"text": "Kan jeg ta med proteinpulver i kofferten min til Belgia?", "label": []}
{"text": "Er proteinpulver tillatt på fly til Østerrike?", "label": []}
{"text": "Kan jeg ha med proteinpulver i kofferten min til Finland?", "label": []}
{"text": "Hvordan påvirker proteinpulver sikkerhetskontrollen på flyplassen i Spania?", "label": []}
{"text": "Kan jeg ta med en redningsvest i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med redningsvest i kofferten på flyturen?", "label": []}
{"text": "Hvordan skal redningsvesten være pakket for flyreisen?", "label": []}
{"text": "Er det noen restriksjoner for å ta med redningsvesten til Norge?", "label": []}
{"text": "Er redningsvesten tillatt i den innsjekkede bagasjen?", "label": []}
{"text": "Kan jeg bruke redningsvesten om bord på flyet?", "label": []}
{"text": "Må redningsvesten være i originalforpakningen ved sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal redningsvesten være plassert i kofferten for best mulig sikring?", "label": []}
{"text": "Kan jeg ta med flere redningsvester hvis jeg reiser med barn?", "label": []}
{"text": "Hvor kan jeg kjøpe en godkjent redningsvest før avreise?", "label": []}
{"text": "Hva er den anbefalte størrelsen på redningsvesten for et barn på to år?", "label": []}
{"text": "Kan jeg ha redningsvesten på meg under hele flyturen?", "label": []}
{"text": "Hvordan bør redningsvesten være justert for optimal sikkerhet?", "label": []}
{"text": "Er det spesielle krav til redningsvester som tas med til utlandet?", "label": []}
{"text": "Må jeg betale ekstra for å ta med en redningsvest?", "label": []}
{"text": "Hvor lenge varer garantien på en ny redningsvest?", "label": []}
{"text": "Er det noen begrensninger på størrelsen på redningsvester som kan tas med om bord?", "label": []}
{"text": "Kan jeg bruke redningsvesten i bassenget på hotellet etter ankomst?", "label": []}
{"text": "Må redningsvesten være godkjent av flyselskapet før avreise?", "label": []}
{"text": "Hvordan skal jeg pakke ned redningsvesten for reisen til Norge?", "label": []}
{"text": "Kan jeg ta med redningsvesten på utflukter etter at vi har landet?", "label": []}
{"text": "Er det tillatt å ha med redningsvesten på fergeoverfarten til destinasjonen?", "label": []}
{"text": "Må jeg registrere redningsvesten før jeg tar den med på flyturen?", "label": []}
{"text": "Hvor lenge kan redningsvesten brukes før den må byttes ut?", "label": []}
{"text": "Kan jeg ta med redningsvesten i håndbagasjen selv om den er oppblåsbar?", "label": []}
{"text": "Hvordan kontrolleres redningsvester ved sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med redningsvesten i kofferten hvis den er brukt?", "label": []}
{"text": "Må jeg informere flyselskapet på forhånd om redningsvesten?", "label": []}
{"text": "Kan jeg låne en redningsvest om bord hvis jeg ikke har med min egen?", "label": []}
{"text": "Er det tillatt å ha med fersk rogn i kofferten?", "label": []}
{"text": "Kan jeg ta med rogn på reisen til Norge?", "label": []}
{"text": "Hvordan skal jeg oppbevare rognen under flyvningen?", "label": []}
{"text": "Må rogn pakkes i gjennomsiktig pose ved sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med rogn som gave til destinasjonslandet?", "label": []}
{"text": "Kan jeg ta med rogn i håndbagasjen?", "label": []}
{"text": "Hvordan skal jeg pakke fersk rogn i kofferten for reisen?", "label": []}
{"text": "Er det greit å ta med rogn som mat i håndbagasjen?", "label": []}
{"text": "Kan jeg ha med rogn i kofferten under flyvningen?", "label": []}
{"text": "Hvordan skal jeg oppbevare rognen under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ta med rogn som souvenir fra Norge?", "label": []}
{"text": "Kan jeg pakke rogn i håndbagasjen til destinasjonslandet?", "label": []}
{"text": "Må jeg legge rognen i gjennomsiktig pose under flyvningen?", "label": []}
{"text": "Er det tillatt å ta med fersk rogn som håndbagasje?", "label": []}
{"text": "Kan jeg ha med rogn som mat i kofferten?", "label": []}
{"text": "Hvordan skal jeg pakke rognen for reisen til Norge?", "label": []}
{"text": "Er det greit å ta med rogn som gave til venner?", "label": []}
{"text": "Kan jeg ta med rogn i kofferten når jeg reiser til Norge?", "label": []}
{"text": "Må jeg oppbevare rognen i en spesiell pose under flyvningen?", "label": []}
{"text": "Er det tillatt å ha med rogn som mat i håndbagasjen?", "label": []}
{"text": "Kan jeg pakke rogn i kofferten når jeg reiser?", "label": []}
{"text": "Hvordan skal jeg oppbevare rognen i håndbagasjen under flyvningen?", "label": []}
{"text": "Er det tillatt å ta med rogn som mat til destinasjonslandet?", "label": []}
{"text": "Kan jeg ha med rogn som mat i kofferten under flyvningen?", "label": []}
{"text": "Må jeg pakke rognen i gjennomsiktig pose ved sikkerhetskontrollen?", "label": []}
{"text": "Er det greit å ta med rogn som gave til vertsfamilien?", "label": []}
{"text": "Kan jeg ta med rogn som gave til venner i håndbagasjen?", "label": []}
{"text": "Hvordan skal jeg pakke rognen for reisen?", "label": []}
{"text": "Er det tillatt å ha med rogn som mat i kofferten til Norge?", "label": []}
{"text": "Må jeg legge parfyme i gjennomsiktig pose når jeg reiser fra Norge?", "label": []}
{"text": "Er det tillatt å ha en flaske med brus i håndbagasjen min når jeg flyr til Spania?", "label": []}
{"text": "Kan jeg ha med hårføneren min i håndbagasjen når jeg flyr til USA?", "label": []}
{"text": "Hvordan skal jeg pakke barberhøvelen min for sikkerhetskontrollen på Gardermoen?", "label": []}
{"text": "Er det greit å ha med solkremen min i kofferten når jeg reiser til Hellas?", "label": []}
{"text": "Skal jeg pakke shampooflasken min i gjennomsiktig pose når jeg flyr til Frankrike?", "label": []}
{"text": "Hvordan skal jeg oppbevare håndkremen min under flyturen til Storbritannia?", "label": []}
{"text": "Er det tillatt å ha med parfymeflasken min i kofferten når jeg flyr til Tyskland?", "label": []}
{"text": "Må jeg ta ut laptoppen min av vesken for sikkerhetskontrollen på flyplassen i Oslo?", "label": []}
{"text": "Kan jeg ha med koffeintablettene mine i håndbagasjen når jeg flyr til Sverige?", "label": []}
{"text": "Er det lov å ha med barberhøvelen min i kofferten når jeg flyr til Danmark?", "label": []}
{"text": "Skal jeg pakke solbrillene mine i gjennomsiktig pose når jeg reiser fra Norge til Italia?", "label": []}
{"text": "Hvordan skal jeg oppbevare leppepomaden min under flyturen til Spania?", "label": []}
{"text": "Er det greit å ha med klesjernet mitt i håndbagasjen når jeg flyr til Portugal?", "label": []}
{"text": "Skal jeg ta ut paraplyen min av kofferten for sikkerhetskontrollen på flyplassen i Bergen?", "label": []}
{"text": "Må jeg legge deodoranten min i gjennomsiktig pose når jeg flyr til Frankrike?", "label": []}
{"text": "Kan jeg ha med fuktighetskremen min i håndbagasjen når jeg flyr til Tyskland?", "label": []}
{"text": "Er det lov å ha med saksen min i kofferten når jeg flyr til Sveits?", "label": []}
{"text": "Skal jeg pakke kameraet mitt i gjennomsiktig pose når jeg reiser fra Norge til Spania?", "label": []}
{"text": "Hvordan skal jeg oppbevare nøkkelknippet mitt under flyturen til Storbritannia?", "label": []}
{"text": "Er det greit å ha med parfymeprøvene mine i håndbagasjen når jeg flyr til Irland?", "label": []}
{"text": "Skal jeg ta ut powerbanken min av vesken for sikkerhetskontrollen på flyplassen i Oslo?", "label": []}
{"text": "Må jeg legge hårkammen min i gjennomsiktig pose når jeg flyr til Finland?", "label": []}
{"text": "Kan jeg ha med solbrillesetuiet mitt i håndbagasjen når jeg flyr til Island?", "label": []}
{"text": "Er det lov å ha med negleklipperen min i kofferten når jeg flyr til Belgia?", "label": []}
{"text": "Skal jeg pakke laderen min i gjennomsiktig pose når jeg reiser fra Norge til Nederland?", "label": []}
{"text": "Hvordan skal jeg oppbevare lesebrillene mine under flyturen til Tyskland?", "label": []}
{"text": "Er det greit å ha med tannbørsten min i håndbagasjen når jeg flyr til Østerrike?", "label": []}
{"text": "Skal jeg ta ut paraplyen min av kofferten for sikkerhetskontrollen på flyplassen i Trondheim?", "label": []}
{"text": "Må jeg legge høretelefonene mine i gjennomsiktig pose når jeg flyr til Danmark?", "label": []}
{"text": "Kan jeg ta med meg en liten flaske kvikksølv i håndbagasjen min?", "label": []}
{"text": "Er det tillatt å ha kvikksølv i innsjekket bagasje på flyvningen til Norge?", "label": []}
{"text": "Hvordan bør kvikksølv være pakket for sikkerhetskontrollen?", "label": []}
{"text": "Kan kvikksølv medbringes i bagasjen til Canada uten problemer?", "label": []}
{"text": "Er det noen spesielle krav til kvikksølv når man flyr til utlandet?", "label": []}
{"text": "Hvor kan jeg finne informasjon om regler angående kvikksølv og flyreiser?", "label": []}
{"text": "Er kvikksølv tillatt i innsjekket bagasje på internasjonale flyvninger?", "label": []}
{"text": "Må kvikksølv være i originalemballasjen når jeg tar det med meg på fly?", "label": []}
{"text": "Hvordan skal kvikksølv håndteres ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med meg kvikksølv i kofferten min til USA?", "label": []}
{"text": "Er det tillatt å ta med seg kvikksølv i håndbagasjen på flyvninger til Europa?", "label": []}
{"text": "Hva er reglene for kvikksølv når man reiser til Asia?", "label": []}
{"text": "Kan kvikksølv tas med i håndbagasjen på flyvninger til Asia?", "label": []}
{"text": "Må kvikksølv legges i gjennomsiktig pose for sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal kvikksølv oppbevares under flyturen til Australia?", "label": []}
{"text": "Er det begrensninger på mengden kvikksølv man kan ta med seg på fly?", "label": []}
{"text": "Kan kvikksølv pakkes i innsjekket bagasje for reiser til Afrika?", "label": []}
{"text": "Hvordan kan jeg sikre at kvikksølv ikke lekker i bagasjen min under flyturen?", "label": []}
{"text": "Er det tillatt å ta med seg kvikksølv i kofferten på flyvninger til Sør-Amerika?", "label": []}
{"text": "Må kvikksølv deklareres ved innsjekking for fly til Australia?", "label": []}
{"text": "Kan kvikksølv transporteres i innsjekket bagasje på interkontinentale flyvninger?", "label": []}
{"text": "Hva er reglene for å ta med seg kvikksølv på fly til Skandinavia?", "label": []}
{"text": "Kan jeg ha kvikksølv i håndbagasjen på innenlandsflyvninger i Norge?", "label": []}
{"text": "Er kvikksølv tillatt i innsjekket bagasje på fly til Asia?", "label": []}
{"text": "Hvor bør kvikksølv oppbevares på fly til Sør-Amerika?", "label": []}
{"text": "Kan jeg ta med meg kvikksølv i kofferten min til Japan uten problemer?", "label": []}
{"text": "Er kvikksølv tillatt i håndbagasjen på fly til Afrika?", "label": []}
{"text": "Må kvikksølv legges i gjennomsiktig pose for sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hvordan skal kvikksølv pakkes for å unngå lekkasje under flyturen?", "label": []}
{"text": "Kan kvikksølv tas med i håndbagasjen på flyvninger til Mellom-Europa?", "label": []}
{"text": "Kan jeg ha med et reserve bilbatteri i håndbagasjen?", "label": []}
{"text": "Er det tillatt å transportere et bilbatteri i kofferten?", "label": []}
{"text": "Hva er reglene for å ha et bilbatteri med om bord?", "label": []}
{"text": "Må jeg ta ut bilbatteriet fra bilen før jeg reiser?", "label": []}
{"text": "Hvordan sikrer jeg et bilbatteri for flyreisen?", "label": []}
{"text": "Er det noen spesielle krav for å ha et bilbatteri med på flyet?", "label": []}
{"text": "Skal jeg kontakte flyselskapet angående et bilbatteri i bagasjen?", "label": []}
{"text": "Kan jeg pakke et bilbatteri i en koffert med andre gjenstander?", "label": []}
{"text": "Hvordan kan jeg forhindre skader på et bilbatteri under flyturen?", "label": []}
{"text": "Er det begrensninger på størrelsen til et bilbatteri jeg kan ta med?", "label": []}
{"text": "Må jeg informere flypersonalet om et bilbatteri i bagasjen?", "label": []}
{"text": "Hva er de beste tipsene for å pakke et bilbatteri i håndbagasjen?", "label": []}
{"text": "Er det noen spesielle krav for å ha med et bilbatteri på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ha med et bilbatteri som håndbagasje på flyet?", "label": []}
{"text": "Hvor lenge kan et bilbatteri være i bagasjen uten å bli skadet?", "label": []}
{"text": "Er det noen spesielle forholdsregler jeg bør ta med et bilbatteri på flyturen?", "label": []}
{"text": "Må et bilbatteri være tomt før det kan transporteres på fly?", "label": []}
{"text": "Kan et bilbatteri forårsake problemer i sikkerhetskontrollen?", "label": []}
{"text": "Er det noen begrensninger på antall bilbatterier jeg kan ta med?", "label": []}
{"text": "Hvordan sikrer jeg et bilbatteri i bagasjen for å unngå skade?", "label": []}
{"text": "Må et bilbatteri være fulladet før flyreisen?", "label": []}
{"text": "Hvordan kan jeg unngå lekkasje fra et bilbatteri under flyturen?", "label": []}
{"text": "Kan jeg ha med et bilbatteri som innsjekket bagasje?", "label": []}
{"text": "Er det noen spesielle regler for å pakke et bilbatteri i kofferten?", "label": []}
{"text": "Må et bilbatteri være helt nytt for å transporteres på fly?", "label": []}
{"text": "Kan jeg ta med et bruktbilbatteri i håndbagasjen?", "label": []}
{"text": "Er det noen krav til emballasje for et bilbatteri i bagasjen?", "label": []}
{"text": "Hva er de vanligste problemene med å ta med et bilbatteri på flyet?", "label": []}
{"text": "Kan et bilbatteri utløse alarmsystemet i sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en røykbombe i kofferten min?", "label": []}
{"text": "Er det tillatt å ha med en røykbombe i håndbagasjen?", "label": []}
{"text": "Hva er reglene for å ta med en røykbombe på flyet?", "label": []}
{"text": "Er det trygt å reise med en røykbombe i bagasjen?", "label": []}
{"text": "Kan jeg legge en røykbombe i kofferten min uten problemer?", "label": []}
{"text": "Hvordan skal jeg pakke en røykbombe for flyturen?", "label": []}
{"text": "Er det tillatt å ha en røykbombe med meg på reisen?", "label": []}
{"text": "Hva er reglene for å ta med en røykbombe til Norge?", "label": []}
{"text": "Kan jeg ta med en røykbombe gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med en røykbombe på flyreisen min?", "label": []}
{"text": "Hvordan skal jeg oppbevare en røykbombe under flyvningen?", "label": []}
{"text": "Kan jeg ta med en røykbombe i håndbagasjen min?", "label": []}
{"text": "Hva er retningslinjene for å ta med en røykbombe på reisen?", "label": []}
{"text": "Er det tillatt å ha en røykbombe i kofferten min under flyturen?", "label": []}
{"text": "Kan jeg legge en røykbombe i håndbagasjen min uten problemer?", "label": []}
{"text": "Hvordan skal jeg pakke en røykbombe for reisen?", "label": []}
{"text": "Er det trygt å ta med en røykbombe på flyvningen?", "label": []}
{"text": "Kan jeg ta med en røykbombe gjennom sikkerhetskontrollen uten problemer?", "label": []}
{"text": "Hva er reglene for å ta med en røykbombe til destinasjonslandet?", "label": []}
{"text": "Kan jeg ta med en røykbombe på flyet i kofferten min?", "label": []}
{"text": "Er det tillatt å ha med en røykbombe i bagasjen på reisen?", "label": []}
{"text": "Hvordan skal jeg oppbevare en røykbombe på flyreisen?", "label": []}
{"text": "Kan jeg ta med en røykbombe gjennom sikkerhetskontrollen uten å bli stoppet?", "label": []}
{"text": "Er det tillatt å ha med en røykbombe på flyet til Norge?", "label": []}
{"text": "Hva er reglene for å ta med en røykbombe gjennom sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en røykbombe i kofferten min når jeg reiser?", "label": []}
{"text": "Er det trygt å ta med en røykbombe på flyreisen til destinasjonslandet?", "label": []}
{"text": "Hvordan skal jeg pakke en røykbombe for å reise trygt?", "label": []}
{"text": "Kan jeg ha med en røykbombe på flyet uten problemer?", "label": []}
{"text": "Kan røykpatroner tas med i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha røykpatroner i kofferten som innsjekket bagasje?", "label": []}
{"text": "Hvordan bør man pakke røykpatroner for å fly til Norge?", "label": []}
{"text": "Er det noen spesielle regler for røykpatroner ved sikkerhetskontrollen?", "label": []}
{"text": "Hva er de gjeldende retningslinjene for røykpatroner på flyvninger til USA?", "label": []}
{"text": "Kan man kjøpe røykpatroner på flyplassen før avreise?", "label": []}
{"text": "Er det tillatt å ha røykpatroner med seg på flyet til Frankrike?", "label": []}
{"text": "Må røykpatroner være i originalemballasjen når de tas med ombord?", "label": []}
{"text": "Hva er de spesifikke reglene for røykpatroner i kofferten?", "label": []}
{"text": "Er det noen begrensninger på antall røykpatroner man kan ha med seg?", "label": []}
{"text": "Hvordan skal man pakke røykpatroner for å unngå problemer ved sikkerhetskontrollen?", "label": []}
{"text": "Kan man ha med seg røykpatroner som en del av håndbagasjen?", "label": []}
{"text": "Er det trygt å frakte røykpatroner på fly?", "label": []}
{"text": "Hva er de generelle reglene for røykpatroner på internasjonale flyvninger?", "label": []}
{"text": "Må man deklarere røykpatroner ved sikkerhetskontrollen?", "label": []}
{"text": "Kan man ha røykpatroner i kofferten sin på en innenlands flyvning?", "label": []}
{"text": "Er det noen spesielle krav til emballasje for røykpatroner?", "label": []}
{"text": "Hva er de eksakte reglene for røykpatroner på fly til Spania?", "label": []}
{"text": "Kan man ha med seg røykpatroner i en bærebag når man går ombord i flyet?", "label": []}
{"text": "Er det tillatt å ta med seg røykpatroner på en tur til Asia?", "label": []}
{"text": "Må røykpatroner være synlige under sikkerhetskontrollen?", "label": []}
{"text": "Hva er de vanligste problemene knyttet til røykpatroner på flyplassen?", "label": []}
{"text": "Kan man ha røykpatroner med seg på en tur til Storbritannia?", "label": []}
{"text": "Er det noen spesielle regler for røykpatroner på fly til Australia?", "label": []}
{"text": "Hva er de nylige endringene i reglene for røykpatroner på fly?", "label": []}
{"text": "Kan man ta med seg røykpatroner på en kort flytur til Sverige?", "label": []}
{"text": "Er det tillatt å ha røykpatroner med seg på en reise til Tyskland?", "label": []}
{"text": "Kan jeg ha en sag i håndbagasjen?", "label": []}
{"text": "Er det tillatt med en sag i kofferten til USA?", "label": []}
{"text": "Har jeg lov til å ta med en sag om bord?", "label": []}
{"text": "Må en sag være innpakket i plastpose for sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg kjøpe en sag på flyplassen?", "label": []}
{"text": "Hvordan skal en sag plasseres i bagasjen?", "label": []}
{"text": "Er en sag tillatt i håndbagasjen på innenlandsflyvninger?", "label": []}
{"text": "Hvordan skal jeg pakke en sag for flyturen?", "label": []}
{"text": "Kan jeg ta med en elektrisk sag i kofferten?", "label": []}
{"text": "Er det noen spesielle regler for å ta med en sag til Norge?", "label": []}
{"text": "Kan jeg ha en sag i innsjekket bagasje?", "label": []}
{"text": "Er det trygt å ha en sag i håndbagasjen?", "label": []}
{"text": "Hvordan skal en sag pakkes for flyturen?", "label": []}
{"text": "Må jeg deklarere en sag ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en sag på en utenlandstur?", "label": []}
{"text": "Er det tillatt med en sag på fly?", "label": []}
{"text": "Hva er reglene for å ta med en sag på flyreiser?", "label": []}
{"text": "Er en sag tillatt i kabinbagasjen?", "label": []}
{"text": "Kan jeg ta med en sag i kofferten min til utlandet?", "label": []}
{"text": "Hvordan skal en sag plasseres under flyturen?", "label": []}
{"text": "Må jeg sjekke inn en sag før boarding?", "label": []}
{"text": "Kan jeg ha med en sag i kabinen?", "label": []}
{"text": "Er det restriksjoner på størrelsen av en sag i bagasjen?", "label": []}
{"text": "Kan jeg ta med en håndholdt sag på fly?", "label": []}
{"text": "Er det tillatt med en sag i håndbagasjen på langdistansereiser?", "label": []}
{"text": "Må jeg ta ut en sag fra bagasjen ved sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en sag på flyvninger til/fra Norge?", "label": []}
{"text": "Er det spesielle regler for å ta med en sag til USA?", "label": []}
{"text": "Hvordan skal en sag plasseres i bagasjerommet?", "label": []}
{"text": "Er det trygt å pakke en sag i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha med en sag på flyvninger innad i Europa?", "label": []}
{"text": "Kan jeg ta med en saks i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med en saks i kofferten på flyet?", "label": []}
{"text": "Hvordan skal jeg pakke en saks i bagasjen min?", "label": []}
{"text": "Er det noen spesielle regler for å ta med en saks på reisen?", "label": []}
{"text": "Hvor bør jeg plassere saksen min før sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ta med en saks i kabinbagasjen?", "label": []}
{"text": "Hvordan skal jeg sikre at saksen min ikke blir konfiskert under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha en saks i vesken min på flyet?", "label": []}
{"text": "Er det greit å ta med en saks på internasjonale flyvninger?", "label": []}
{"text": "Hvordan skal jeg pakke saksen min for flyturen?", "label": []}
{"text": "Er det spesifikke regler for å ta med saks i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med en saks i kofferten min til Norge?", "label": []}
{"text": "Er saksen tillatt i håndbagasjen på dette flyselskapet?", "label": []}
{"text": "Hvordan skal jeg pakke saksen min for flyturen til Oslo?", "label": []}
{"text": "Er det tillatt å ta med en saks på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ha med en saks i kofferten min til Spania?", "label": []}
{"text": "Hvordan skal jeg sikre at saksen min ikke blir fjernet under sikkerhetskontrollen?", "label": []}
{"text": "Er det noen restriksjoner for å ta med en saks på flyturen?", "label": []}
{"text": "Kan jeg ta med en saks i vesken min til Sverige?", "label": []}
{"text": "Er det tillatt å ha med en saks i håndbagasjen på dette flyet?", "label": []}
{"text": "Hvordan skal jeg pakke saksen min for reisen?", "label": []}
{"text": "Er saksen tillatt i håndbagasjen på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ta med en saks i kofferten min til London?", "label": []}
{"text": "Er det spesielle regler for å ta med en saks på reisen?", "label": []}
{"text": "Kan jeg ha med en saks i vesken min på innenlandsflyvninger?", "label": []}
{"text": "Hvordan skal jeg pakke saksen min for flyturen til USA?", "label": []}
{"text": "Er det tillatt å ta med en saks på flyvningen til Paris?", "label": []}
{"text": "Kan jeg ta med en saks i håndbagasjen på dette flyselskapet?", "label": []}
{"text": "Hvordan skal jeg sikre at saksen min ikke blir fjernet under sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Kan jeg ta med sjampo på flyet i en uåpnet flaske?", "label": []}
{"text": "Er det tillatt å ha med sjampo i håndbagasjen på flyreiser?", "label": []}
{"text": "Hvor mye sjampo kan jeg ta med meg gjennom sikkerhetskontrollen?", "label": []}
{"text": "Må sjampoflasken være under 100 ml for å bli godkjent i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger på sjampoflasker for internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ta med meg sjampo i en gjennomsiktig pose?", "label": []}
{"text": "Trenger jeg å ta ut sjampoflasken fra håndbagasjen under sikkerhetskontrollen?", "label": []}
{"text": "Er sjampoflasker tillatt i håndbagasjen på alle flyselskaper?", "label": []}
{"text": "Kan jeg ha med sjampo i kofferten som innsjekket bagasje?", "label": []}
{"text": "Hvor bør jeg oppbevare sjampoen i kofferten for flyturen?", "label": []}
{"text": "Er det noen spesielle regler for sjampoflasker på reiser til Norge?", "label": []}
{"text": "Må sjampoflasken være plast eller kan den være av annet materiale?", "label": []}
{"text": "Hvilken størrelse sjampo er tillatt i håndbagasjen på flyvninger til USA?", "label": []}
{"text": "Kan sjampoflasken være åpnet eller må den være uåpnet for å bli akseptert i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger på hvor mange sjampoflasker jeg kan ha med meg?", "label": []}
{"text": "Kan sjampo bli konfiskert hvis den ikke er i en gjennomsiktig pose?", "label": []}
{"text": "Må jeg ta ut sjampoen fra kofferten under sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med sjampo i en bæreveske på flyturen?", "label": []}
{"text": "Kan jeg kjøpe sjampo etter sikkerhetskontrollen og ta den med ombord?", "label": []}
{"text": "Hvor kan jeg finne retningslinjer for å ta med sjampo på flyreiser?", "label": []}
{"text": "Må sjampoflasken være gjennomsiktig for å bli akseptert i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med sjampo i bagasjen på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ha med sjampo i en reiseveske på flyet?", "label": []}
{"text": "Må sjampoflasken være med i den gjennomsiktige posen under sikkerhetskontrollen?", "label": []}
{"text": "Hvilke regler gjelder for sjampoflasker på flyvninger til Storbritannia?", "label": []}
{"text": "Kan jeg ta med meg sjampo i kofferten som innsjekket bagasje på internasjonale flyvninger?", "label": []}
{"text": "Er sjampoflasker tillatt i håndbagasjen på alle flyreiser?", "label": []}
{"text": "Kan jeg ta med sjampoflasker som har vært åpnet tidligere?", "label": []}
{"text": "Er det noen spesifikke krav til sjampo på flyreiser til Europa?", "label": []}
{"text": "Kan jeg ha med flytende såpe i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med såpe i innsjekket bagasje?", "label": []}
{"text": "Hvordan skal såpen min pakkes for sikkerhetskontrollen?", "label": []}
{"text": "Er det noen restriksjoner på størrelsen på såpen jeg kan ta med meg?", "label": []}
{"text": "Må såpeflasken være under 100 ml for å få lov til å ha den med i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpestykke i håndbagasjen?", "label": []}
{"text": "Er det en grense for hvor mye såpe jeg kan ha med meg?", "label": []}
{"text": "Hvordan skal såpeposen min merkes for sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha med såpe i kabinkofferten?", "label": []}
{"text": "Kan jeg ta med en liten såpeflaske i håndbagasjen?", "label": []}
{"text": "Må såpebeholderen min være gjennomsiktig for sikkerhetskontrollen?", "label": []}
{"text": "Hvor skal jeg plassere såpen min under flyvningen?", "label": []}
{"text": "Er det tillatt med såpe i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ta med flytende såpe i håndbagasjen?", "label": []}
{"text": "Hvordan skal jeg pakke såpeflasken for sikkerhetskontrollen?", "label": []}
{"text": "Er det noen restriksjoner på såpe i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpe i kabinkofferten?", "label": []}
{"text": "Må jeg legge såpeflasken i gjennomsiktig pose?", "label": []}
{"text": "Hvordan skal jeg pakke såpen min for sikkerhetskontrollen?", "label": []}
{"text": "Er det en grense for hvor mye såpe jeg kan ha med i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpe i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt å ha med såpe i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpeflaske i kabinkofferten?", "label": []}
{"text": "Hvordan skal såpeflasken min merkes for sikkerhetskontrollen?", "label": []}
{"text": "Er det en grense for hvor mye såpe jeg kan ha med i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpe i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt å ha med såpe i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med såpeflaske i kabinkofferten?", "label": []}
{"text": "Hvordan skal såpeflasken min merkes for sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med sjokolade i håndbagasjen?", "label": []}
{"text": "Er sjokolade tillatt i kofferten som innsjekket bagasje?", "label": []}
{"text": "Hvordan påvirker sjokolade sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hvor mye sjokolade kan jeg ha med meg gjennom tollen?", "label": []}
{"text": "Er det restriksjoner for sjokolade på flyvninger til utlandet?", "label": []}
{"text": "Må sjokolade pakkes i gjennomsiktig pose ved sikkerhetskontrollen?", "label": []}
{"text": "Hvordan oppbevare sjokolade under flyturen for å unngå smelting?", "label": []}
{"text": "Kan jeg ta med sjokolade som håndbagasje hvis den er hjemmelaget?", "label": []}
{"text": "Er det tillatt å ta med sjokolade til Norge fra andre land?", "label": []}
{"text": "Hva er reglene for sjokolade i håndbagasjen på flyvninger innenlands?", "label": []}
{"text": "Må sjokolade være innpakket i originalemballasjen i kofferten?", "label": []}
{"text": "Hvorfor er det begrensninger på sjokolade i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sjokolade som gave til venner i utlandet?", "label": []}
{"text": "Er det spesielle krav til sjokolade i håndbagasjen på flyplassen?", "label": []}
{"text": "Hvordan pakke sjokolade for å unngå at den smuldrer under reisen?", "label": []}
{"text": "Må sjokolade være i originalemballasjen for å være tillatt ombord?", "label": []}
{"text": "Er sjokolade tillatt som del av gavesett i håndbagasjen?", "label": []}
{"text": "Hva er reglene for sjokolade i kofferten på flyvninger til EU-land?", "label": []}
{"text": "Kan jeg ta med sjokolade til en allergisk passasjer ombord?", "label": []}
{"text": "Er det tillatt å ta med sjokolade som suvenir tilbake fra ferie?", "label": []}
{"text": "Hvordan oppbevare sjokolade under flyturen for å unngå smelting?", "label": []}
{"text": "Kan jeg ta med sjokolade i kofferten hvis den er åpnet fra før?", "label": []}
{"text": "Er sjokolade tillatt som del av håndbagasjen på innenlandsflyvninger?", "label": []}
{"text": "Må sjokolade være i originalemballasjen for å være tillatt i håndbagasjen?", "label": []}
{"text": "Er sjokolade tillatt som del av en gavepakke i innsjekket bagasje?", "label": []}
{"text": "Hva er reglene for sjokolade i kofferten på flyvninger fra Norge til USA?", "label": []}
{"text": "Kan jeg ta med sjokolade i håndbagasjen hvis den er hjemmelaget?", "label": []}
{"text": "Er det spesielle regler for sjokolade som er kjøpt i taxfree-butikken?", "label": []}
{"text": "Hvorfor er det begrensninger på sjokolade i kofferten?", "label": []}
{"text": "Er det tillatt å ha konfekt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med meg konfekt i kofferten min?", "label": []}
{"text": "Er det noen restriksjoner for konfekt i bagasjen til Norge?", "label": []}
{"text": "Hvordan påvirker konfekt sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Kan jeg kjøpe konfekt etter sikkerhetskontrollen?", "label": []}
{"text": "Hvordan bør konfekt pakkes for å unngå skade?", "label": []}
{"text": "Er konfekt tillatt som håndbagasje?", "label": []}
{"text": "Er det spesielle regler for å ta med konfekt til utlandet?", "label": []}
{"text": "Kan jeg ta med konfekt i kabinen?", "label": []}
{"text": "Hvordan påvirker konfekt bagasjehåndteringen?", "label": []}
{"text": "Er det begrensninger på mengden konfekt jeg kan ta med meg?", "label": []}
{"text": "Kan jeg ha konfekt i bagasjen på tur til Norge?", "label": []}
{"text": "Er konfekt tillatt i håndbagasjen på internasjonale flyvninger?", "label": []}
{"text": "Hva er reglene angående konfekt i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger for å ta med konfekt på fly?", "label": []}
{"text": "Kan jeg ta med konfekt i kofferten min til utlandet?", "label": []}
{"text": "Hvordan påvirker konfekt bagasjesystemet?", "label": []}
{"text": "Er det trygt å ha konfekt i bagasjen?", "label": []}
{"text": "Er det noen spesielle regler for konfekt på innenlandsflyvninger?", "label": []}
{"text": "Hvor kan jeg finne informasjon om regler for konfekt på flyvninger?", "label": []}
{"text": "Kan jeg ta med konfekt i kofferten til utlandet?", "label": []}
{"text": "Hvordan påvirker konfekt sikkerhetssystemet på flyplassen?", "label": []}
{"text": "Er det tillatt å ha med seg konfekt som håndbagasje?", "label": []}
{"text": "Hvordan bør konfekt oppbevares under flyreisen?", "label": []}
{"text": "Kan jeg ta med konfekt i håndbagasjen på flyet?", "label": []}
{"text": "Er konfekt tillatt i håndbagasjen på fly?", "label": []}
{"text": "Kan jeg ta med konfekt i kofferten min på flyet?", "label": []}
{"text": "Er det noen restriksjoner for å ta med konfekt på reise?", "label": []}
{"text": "Hvordan påvirker konfekt sikkerhetskontrollen?", "label": []}
{"text": "Er porøs sjokolade tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med porøs sjokolade i kofferten min til Spania?", "label": []}
{"text": "Hvorfor er porøs sjokolade forbudt i håndbagasjen?", "label": []}
{"text": "Er porøs sjokolade tillatt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Er det begrensninger på hvor mye porøs sjokolade jeg kan ha med meg?", "label": []}
{"text": "Må porøs sjokolade være i original emballasje for å være tillatt?", "label": []}
{"text": "Kan jeg kjøpe porøs sjokolade på flyplassen etter sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal porøs sjokolade pakkes for å unngå smelting?", "label": []}
{"text": "Er porøs sjokolade tillatt i kofferten min på flyvninger til USA?", "label": []}
{"text": "Hva skjer hvis jeg har porøs sjokolade i håndbagasjen?", "label": []}
{"text": "Kan jeg ha med porøs sjokolade i kofferten min på innenlandsflyvninger?", "label": []}
{"text": "Må jeg erklære porøs sjokolade i tollen ved ankomst?", "label": []}
{"text": "Er det spesielle regler for porøs sjokolade på flyvninger til Asia?", "label": []}
{"text": "Kan jeg gi bort porøs sjokolade som gave ved ankomst?", "label": []}
{"text": "Er porøs sjokolade tillatt i kabinen på fly til Frankrike?", "label": []}
{"text": "Kan jeg ta med porøs sjokolade i kofferten min på en flyvning til Australia?", "label": []}
{"text": "Er det unntak for porøs sjokolade i spesielle tilfeller?", "label": []}
{"text": "Må jeg deklarere porøs sjokolade ved avreise?", "label": []}
{"text": "Kan jeg ha med porøs sjokolade i håndbagasjen min på fly til England?", "label": []}
{"text": "Hva er reglene for porøs sjokolade på internasjonale flyvninger?", "label": []}
{"text": "Kan jeg ta med porøs sjokolade som snacks om bord?", "label": []}
{"text": "Hvorfor er porøs sjokolade begrenset i håndbagasjen?", "label": []}
{"text": "Er det forskjellige regler for porøs sjokolade på utgående og innkommende flyvninger?", "label": []}
{"text": "Kan jeg kjøpe porøs sjokolade etter sikkerhetskontrollen for å ta med som gave?", "label": []}
{"text": "Hvorfor er porøs sjokolade tillatt på noen flyvninger, men ikke andre?", "label": []}
{"text": "Må jeg rapportere porøs sjokolade til tollmyndighetene?", "label": []}
{"text": "Kan jeg ta med porøs sjokolade på flyvninger til skandinaviske land?", "label": []}
{"text": "Er det spesielle regler for porøs sjokolade på juleflyvninger?", "label": []}
{"text": "Hva er protokollen for porøs sjokolade i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sjokoladepålegg i håndbagasjen?", "label": []}
{"text": "Er sjokoladepålegg tillatt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvor mye sjokoladepålegg kan jeg ha i kofferten min?", "label": []}
{"text": "Er det tillatt med hjemmelaget sjokoladepålegg i bagasjen?", "label": []}
{"text": "Må jeg legge sjokoladepålegg i en plastpose ved sikkerhetskontrollen?", "label": []}
{"text": "Hvor lenge kan sjokoladepålegg oppbevares i håndbagasjen?", "label": []}
{"text": "Er det spesielle regler for sjokoladepålegg når jeg flyr til Norge?", "label": []}
{"text": "Kan jeg ta med meg sjokoladepålegg på flyet til utlandet?", "label": []}
{"text": "Må jeg ta ut sjokoladepålegg fra håndbagasjen ved sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg finne informasjon om regler angående sjokoladepålegg på flyvninger?", "label": []}
{"text": "Er sjokoladepålegg tillatt gjennom tollkontrollen ved ankomst?", "label": []}
{"text": "Kan jeg kjøpe sjokoladepålegg på flyplassen etter sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg oppbevare sjokoladepålegg under flyvningen?", "label": []}
{"text": "Må jeg deklarere sjokoladepålegg ved tollen ved ankomst?", "label": []}
{"text": "Hvor kan jeg kjøpe sjokoladepålegg som er godkjent for flyreiser?", "label": []}
{"text": "Kan jeg ta med meg sjokoladepålegg i kofferten på flyet?", "label": []}
{"text": "Hvordan skal jeg pakke sjokoladepålegg i kofferten min?", "label": []}
{"text": "Er det spesielle regler for sjokoladepålegg ved reise til utlandet?", "label": []}
{"text": "Kan jeg ta med sjokoladepålegg gjennom sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hva er begrensningene for mengden sjokoladepålegg i håndbagasjen?", "label": []}
{"text": "Er hjemmelaget sjokoladepålegg tillatt gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvorfor er sjokoladepålegg ikke tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med sjokoladepålegg i kofferten min når jeg reiser til Norge?", "label": []}
{"text": "Er det spesielle krav til sjokoladepålegg på flyplassen?", "label": []}
{"text": "Hva er reglene for sjokoladepålegg i håndbagasjen?", "label": []}
{"text": "Må jeg deklarere sjokoladepålegg ved tollkontrollen når jeg ankommer Norge?", "label": []}
{"text": "Kan jeg ta med sjokoladepålegg gjennom sikkerhetskontrollen uten å ta det ut?", "label": []}
{"text": "Hvor kan jeg oppbevare sjokoladepålegg før flyvningen?", "label": []}
{"text": "Er sjokoladepålegg tillatt på flyreiser til utlandet?", "label": []}
{"text": "Kan jeg ha sjokoladepålegg i håndbagasjen min på flyvninger?", "label": []}
{"text": "Kan jeg ta med et skateboard som håndbagasje?", "label": []}
{"text": "Er det tillatt å ha et skateboard i kofferten?", "label": []}
{"text": "Hvordan bør jeg pakke et skateboard for flyturen?", "label": []}
{"text": "Er det noen spesielle regler for skateboard på flyet?", "label": []}
{"text": "Hva er maksimal størrelse for et skateboard på flyet?", "label": []}
{"text": "Er skateboard tillatt som innsjekket bagasje?", "label": []}
{"text": "Skateboardet mitt har batteri, er det tillatt om bord?", "label": []}
{"text": "Er det noen vektbegrensninger for skateboardet mitt?", "label": []}
{"text": "Må jeg demontere skateboardet før jeg pakker det?", "label": []}
{"text": "Hva er retningslinjene for skateboard i håndbagasjen?", "label": []}
{"text": "Kan jeg bruke skateboardet på flyplassen?", "label": []}
{"text": "Hvordan skal jeg sjekke inn skateboardet mitt?", "label": []}
{"text": "Er det tillatt å ha et skateboard i kabinen?", "label": []}
{"text": "Hva er bestemmelserne for skateboard under reisen?", "label": []}
{"text": "Må jeg betale ekstra for å ta med et skateboard?", "label": []}
{"text": "Kan jeg ta med et elektrisk skateboard om bord?", "label": []}
{"text": "Hvordan skal jeg merke skateboardet mitt for flyturen?", "label": []}
{"text": "Er det spesifikke krav til emballasje for skateboardet?", "label": []}
{"text": "Hva er reglene for skateboard på denne flyvningen?", "label": []}
{"text": "Må jeg ha tillatelse for å ta med skateboardet mitt?", "label": []}
{"text": "Kan jeg ta med et barneskateboard på flyet?", "label": []}
{"text": "Hva skjer hvis skateboardet mitt er for stort?", "label": []}
{"text": "Er det tillatt å ha et skateboard som håndbagasje?", "label": []}
{"text": "Hvordan skal jeg sikre skateboardet mitt under reisen?", "label": []}
{"text": "Er skateboardet mitt tillatt i kabinen?", "label": []}
{"text": "Hvor skal jeg oppbevare skateboardet om bord?", "label": []}
{"text": "Må jeg sjekke inn skateboardet mitt eller kan jeg ha det som håndbagasje?", "label": []}
{"text": "Kan jeg ta med et skateboard på flyet uten ekstra kostnad?", "label": []}
{"text": "Er det tillatt å bruke skateboardet i terminalen?", "label": []}
{"text": "Kan jeg ha med et skrujern i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med et skrujern på flyet?", "label": []}
{"text": "Hvor skal jeg plassere skrujernet under sikkerhetskontrollen?", "label": []}
{"text": "Må skrujernet være i en gjennomsiktig pose?", "label": []}
{"text": "Hvordan skal skrujernet være pakket i bagasjen?", "label": []}
{"text": "Kan jeg ta med et skrujern på reise til Norge?", "label": []}
{"text": "Er skrujern tillatt i håndbagasjen til Norge?", "label": []}
{"text": "Hvilke regler gjelder for å ta med et skrujern i kofferten?", "label": []}
{"text": "Er det tillatt å ta med skrujern i innsjekket bagasje?", "label": []}
{"text": "Hvordan skal jeg oppbevare skrujernet under flyreisen?", "label": []}
{"text": "Må jeg ta ut skrujernet fra bagasjen under sikkerhetskontrollen?", "label": []}
{"text": "Er skrujernet tillatt på flyvninger til og fra Norge?", "label": []}
{"text": "Kan jeg ha med et skrujern i kofferten til utlandet?", "label": []}
{"text": "Hvordan skal skrujernet være plassert i håndbagasjen?", "label": []}
{"text": "Er det spesielle regler for å ta med skrujern til utlandet?", "label": []}
{"text": "Må jeg deklarere skrujernet før sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med skrujern på flyvninger til utlandet?", "label": []}
{"text": "Hvor skal jeg oppbevare skrujern under flyturen?", "label": []}
{"text": "Er skrujern tillatt i bagasjen til flyvninger fra Norge?", "label": []}
{"text": "Kan jeg ta med et skrujern i håndbagasjen til utlandet?", "label": []}
{"text": "Hvordan skal jeg sikre skrujernet under reisen?", "label": []}
{"text": "Er det tillatt å ha med skrujern i kofferten til utlandet?", "label": []}
{"text": "Må jeg ta ut skrujern fra håndbagasjen under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg pakke skrujern i innsjekket bagasje?", "label": []}
{"text": "Hvor skal jeg plassere skrujernet i kofferten?", "label": []}
{"text": "Er det tillatt å ta med skrujern på flyvninger til Norge?", "label": []}
{"text": "Kan jeg ha med skrujern i håndbagasjen på reise?", "label": []}
{"text": "Hvordan skal skrujernet oppbevares i bagasjen?", "label": []}
{"text": "Må skrujern være i en gjennomsiktig pose under sikkerhetskontrollen?", "label": []}
{"text": "Er skrujern tillatt i innsjekket bagasje til Norge?", "label": []}
{"text": "Kan en meisel tas med i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha med en meisel i kofferten?", "label": []}
{"text": "Hvordan skal en meisel pakkes for å oppfylle bagasjereglene?", "label": []}
{"text": "Er det noen spesielle regler angående en meisel i sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ha med en meisel i bagasjen min til Norge?", "label": []}
{"text": "Hva er begrensningene for en meisel i håndbagasjen min?", "label": []}
{"text": "Må en meisel sjekkes inn eller kan den være med i håndbagasjen?", "label": []}
{"text": "Hvordan skal en meisel oppbevares under flyvningen?", "label": []}
{"text": "Er det noen spesielle restriksjoner for en meisel på flyet til destinasjonslandet?", "label": []}
{"text": "Kan jeg ha en meisel med meg på flyet?", "label": []}
{"text": "Er det tillatt å ha med en meisel i kofferten min?", "label": []}
{"text": "Hva er reglene for en meisel på flyplassen?", "label": []}
{"text": "Må jeg sjekke inn en meisel eller kan den være i håndbagasjen?", "label": []}
{"text": "Er det noen begrensninger for en meisel i håndbagasjen?", "label": []}
{"text": "Kan en meisel tas med i kofferten min?", "label": []}
{"text": "Hva er retningslinjene for å ta med en meisel på flyet?", "label": []}
{"text": "Er det noen spesielle krav for en meisel i håndbagasjen?", "label": []}
{"text": "Kan en meisel passere gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal en meisel pakkes i kofferten for å oppfylle reglene?", "label": []}
{"text": "Er det noen spesielle regler for en meisel på flyplassen?", "label": []}
{"text": "Kan jeg ta med en meisel i min håndbagasje?", "label": []}
{"text": "Må en meisel sjekkes inn før flyvningen?", "label": []}
{"text": "Er det tillatt å ha en meisel i håndbagasjen til Norge?", "label": []}
{"text": "Hvordan skal en meisel oppbevares på flyet?", "label": []}
{"text": "Kan jeg ta med en meisel i min bagasje til destinasjonslandet?", "label": []}
{"text": "Er det noen spesielle regler for en meisel i sikkerhetskontrollen?", "label": []}
{"text": "Kan en meisel tas med i kofferten min til Norge?", "label": []}
{"text": "Hva er begrensningene for en meisel i håndbagasjen?", "label": []}
{"text": "Må en meisel sjekkes inn før flyreisen?", "label": []}
{"text": "Kan jeg ta med skytevåpen i kofferten når jeg reiser til Norge?", "label": []}
{"text": "Er det tillatt å ha skytevåpen i bagasjen på flyvninger til og fra Norge?", "label": []}
{"text": "Hvordan skal jeg deklarere skytevåpen ved ankomst til Norge?", "label": []}
{"text": "Må skytevåpen pakkes separat fra andre gjenstander i kofferten?", "label": []}
{"text": "Kan jeg ta med skytevåpenet mitt på flyvningen til Oslo?", "label": []}
{"text": "Er det spesielle regler for å ta med skytevåpen til Norge?", "label": []}
{"text": "Hvordan skal jeg lagre skytevåpenet mitt i kofferten under flyvningen?", "label": []}
{"text": "Hva er kravene for å ha skytevåpen i bagasjen når jeg reiser til Norge?", "label": []}
{"text": "Er det tillatt å ta med skytevåpen i håndbagasjen på fly til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpen i kofferten min på flyet til Norge?", "label": []}
{"text": "Hvordan skal skytevåpenet pakkes for flyvningen til Norge?", "label": []}
{"text": "Må jeg ha spesielle tillatelser for å ta med skytevåpen til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpenet mitt på reisen til Norge uten problemer?", "label": []}
{"text": "Hvilke dokumenter trenger jeg for å ta med skytevåpen til Norge?", "label": []}
{"text": "Hvordan skal skytevåpenet mitt bli inspisert ved sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Er det restriksjoner på å ta med skytevåpen på fly til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpen i bagasjen på innenlandsflyvninger i Norge?", "label": []}
{"text": "Er det tillatt å ta med skytevåpen i bagasjen på internasjonale flyvninger fra Norge?", "label": []}
{"text": "Hva er prosessen for å ta med skytevåpen på flyvninger til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpen i kofferten min på flyreisen til Oslo?", "label": []}
{"text": "Hvordan skal jeg sikre skytevåpenet mitt i bagasjen?", "label": []}
{"text": "Er det spesielle krav for å ha skytevåpen i kofferten på flyvninger til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpenet mitt på flyvninger til Norge uten problemer?", "label": []}
{"text": "Hva er reglene for å ta med skytevåpen i kofferten på fly til Norge?", "label": []}
{"text": "Er det tillatt å ha skytevåpen i kofferten på flyvninger fra Norge til utlandet?", "label": []}
{"text": "Kan jeg ta med skytevåpen på reisen min til Norge hvis jeg har tillatelse?", "label": []}
{"text": "Hva er reglene for å ta med skytevåpen på fly til Norge?", "label": []}
{"text": "Kan jeg ta med skytevåpen i bagasjen når jeg reiser fra Norge?", "label": []}
{"text": "Er det spesielle regler for å ta med skytevåpen på fly fra Norge til utlandet?", "label": []}
{"text": "Hvilke begrensninger er det for å ta med skytevåpen på fly til Norge?", "label": []}
{"text": "Kan jeg ta med skøyter i håndbagasjen?", "label": []}
{"text": "Er det tillatt med skøyter i kofferten på flyet?", "label": []}
{"text": "Hvordan skal jeg pakke skøytene mine for reisen?", "label": []}
{"text": "Er det noen begrensninger for å ta med skøyter på fly?", "label": []}
{"text": "Kan jeg ha med meg skøyter i innsjekket bagasje?", "label": []}
{"text": "Må jeg ta av skøytene mine i sikkerhetskontrollen?", "label": []}
{"text": "Hvilke regler gjelder for å ta med skøyter på fly?", "label": []}
{"text": "Er det noen spesielle krav til å ha med skøyter på fly?", "label": []}
{"text": "Kan jeg oppbevare skøytene mine i håndbagasjen?", "label": []}
{"text": "Er det tillatt med skøyter i kofferten på reisen?", "label": []}
{"text": "Må jeg legge skøytene mine i gjennomsiktig pose?", "label": []}
{"text": "Hvordan skal skøytene mine pakkes for flyturen?", "label": []}
{"text": "Er det noen begrensninger for å ha med skøyter på reisen?", "label": []}
{"text": "Kan jeg ta med skøyter i håndbagasjen min?", "label": []}
{"text": "Må jeg ta ut skøytene mine i sikkerhetskontrollen?", "label": []}
{"text": "Hvilke regler gjelder for å ta med skøyter på reisen?", "label": []}
{"text": "Er det noen spesielle krav til å ta med skøyter på reisen?", "label": []}
{"text": "Kan jeg oppbevare skøytene mine i håndbagasjen min?", "label": []}
{"text": "Er det tillatt med skøyter i kofferten under flyturen?", "label": []}
{"text": "Må jeg legge skøytene mine i en gjennomsiktig pose?", "label": []}
{"text": "Hvordan skal skøytene mine pakkes for flyreisen?", "label": []}
{"text": "Er det noen begrensninger for å ha med skøyter under reisen?", "label": []}
{"text": "Kan jeg ta med skøyter i innsjekket bagasje?", "label": []}
{"text": "Må jeg ta av skøytene mine i sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Hvilke regler gjelder for å ta med skøyter under flyturen?", "label": []}
{"text": "Er det noen spesielle krav til å ta med skøyter under flyturen?", "label": []}
{"text": "Kan jeg oppbevare skøytene mine i innsjekket bagasje?", "label": []}
{"text": "Er det tillatt med skøyter i kofferten på flyplassen?", "label": []}
{"text": "Må jeg legge skøytene mine i en gjennomsiktig pose under reisen?", "label": []}
{"text": "Er smøret tillatt i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med smør i kofferten min?", "label": []}
{"text": "Er det tillatt å ha smør i innsjekket bagasje?", "label": []}
{"text": "Hvor kan jeg finne retningslinjene for å ta med smør på flyreisen?", "label": []}
{"text": "Må smøret pakkes i en spesiell pose for sikkerhetskontrollen?", "label": []}
{"text": "Er smør tillatt gjennom sikkerhetskontrollen på flyplassen?", "label": []}
{"text": "Kan smør forårsake problemer under sikkerhetskontrollen?", "label": []}
{"text": "Hvor kan jeg kjøpe smør etter sikkerhetskontrollen?", "label": []}
{"text": "Er smør tillatt på flyet til Norge?", "label": []}
{"text": "Må jeg ta med smør fra Norge til destinasjonslandet?", "label": []}
{"text": "Hva er begrensningene for smør på flyreiser?", "label": []}
{"text": "Kan jeg ta med smør i håndbagasjen min til Norge?", "label": []}
{"text": "Er smør tillatt i kofferten min på vei til utlandet?", "label": []}
{"text": "Er det spesielle regler for smør på internasjonale flyvninger?", "label": []}
{"text": "Kan smør forårsake problemer med tollen ved ankomst?", "label": []}
{"text": "Må jeg erklære smør når jeg lander?", "label": []}
{"text": "Kan smør bli konfiskert ved tollkontrollen?", "label": []}
{"text": "Er smør tillatt gjennom tollen ved ankomst?", "label": []}
{"text": "Er smør tillatt gjennom sikkerhetskontrollen etter landing?", "label": []}
{"text": "Kan smør oppbevares i kofferten etter landing?", "label": []}
{"text": "Hva er reglene for smør etter landing?", "label": []}
{"text": "Kan jeg ta med smør fra Norge til et annet land?", "label": []}
{"text": "Er det begrensninger for smør på fly til utlandet?", "label": []}
{"text": "Er det regler for smør på returflyvningen?", "label": []}
{"text": "Må smør være i originalemballasjen under flyvningen?", "label": []}
{"text": "Kan smør oppbevares i kofferten under flyvningen?", "label": []}
{"text": "Er det spesielle krav for smør på returflyvninger?", "label": []}
{"text": "Kan smør bli konfiskert ved sikkerhetskontrollen før flyvning?", "label": []}
{"text": "Er smør tillatt gjennom sikkerhetskontrollen ved avreise?", "label": []}
{"text": "Kan smør være i håndbagasjen på vei til utlandet?", "label": []}
{"text": "Kan jeg ta med en sparkesykkel som håndbagasje?", "label": []}
{"text": "Er det tillatt å sjekke inn en sparkesykkel på flyet?", "label": []}
{"text": "Hva er reglene for å ha med en sparkesykkel til utlandet?", "label": []}
{"text": "Må jeg betale ekstra for å ta med en sparkesykkel?", "label": []}
{"text": "Hvordan skal jeg pakke inn en sparkesykkel for å unngå skader?", "label": []}
{"text": "Kan jeg bruke en sparkesykkel på flyplassen?", "label": []}
{"text": "Hvor kan jeg levere fra meg en sparkesykkel på flyplassen?", "label": []}
{"text": "Er det spesielle krav til størrelse på en sparkesykkel for å ta den med på flyet?", "label": []}
{"text": "Er det tillatt å ha med en elektrisk sparkesykkel om bord?", "label": []}
{"text": "Kan jeg ta med en sammenleggbar sparkesykkel i kabinen?", "label": []}
{"text": "Hva er vektbegrensningen for en sparkesykkel som innsjekket bagasje?", "label": []}
{"text": "Hvordan sikrer jeg en sparkesykkel for transport på fly?", "label": []}
{"text": "Er det tillatt å ta med en sparkesykkel som ekstra bagasje?", "label": []}
{"text": "Hva er reglene for å ta med en sparkesykkel på innenlandsflyvninger?", "label": []}
{"text": "Kan jeg ta med en sparkesykkel som del av min håndbagasje?", "label": []}
{"text": "Må jeg demontere en sparkesykkel før jeg kan sjekke den inn?", "label": []}
{"text": "Hvor kan jeg finne informasjon om å ta med en sparkesykkel om bord?", "label": []}
{"text": "Er det tillatt å ha med en sparkesykkel på flyreiser til utlandet?", "label": []}
{"text": "Hva er kravene for å ta med en sparkesykkel på flyplassen?", "label": []}
{"text": "Kan jeg ta med en sparkesykkel på et utenlandsfly?", "label": []}
{"text": "Er det tillatt å ta med en elektrisk sparkesykkel som bagasje?", "label": []}
{"text": "Må jeg sjekke inn en sparkesykkel i spesialbagasje?", "label": []}
{"text": "Hva er reglene for å ta med en sparkesykkel på fly til Norge?", "label": []}
{"text": "Kan jeg ta med en sparkesykkel som en del av min håndbagasje?", "label": []}
{"text": "Er det tillatt å ta med en sammenleggbar sparkesykkel på fly?", "label": []}
{"text": "Hva er kravene for å ta med en sparkesykkel på flyreisen?", "label": []}
{"text": "Kan jeg ta med en sparkesykkel på flyreisen min til Spania?", "label": []}
{"text": "Er det tillatt å sjekke inn en elektrisk sparkesykkel som bagasje?", "label": []}
{"text": "Må en sparkesykkel pakkes inn i spesialbagasje?", "label": []}
{"text": "Hvor kan jeg få mer informasjon om å ta med en sparkesykkel på fly?", "label": []}
{"text": "Kan jeg ha en sprettert i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med en sprettert i kofferten til Spania?", "label": []}
{"text": "Hvordan skal jeg pakke en sprettert for sikkerhetskontrollen?", "label": []}
{"text": "Må jeg melde fra om en sprettert i min innsjekkede bagasje?", "label": []}
{"text": "Er en sprettert tillatt om bord på flyet til Oslo?", "label": []}
{"text": "Kan jeg ta med en sprettert på flyvningen til Paris?", "label": []}
{"text": "Hvordan skal jeg deklarere en sprettert ved ankomst?", "label": []}
{"text": "Må jeg ta ut en sprettert fra håndbagasjen ved sikkerhetskontrollen?", "label": []}
{"text": "Er det begrensninger for å ta med en sprettert til USA?", "label": []}
{"text": "Hva er reglene for å ha med en sprettert på flyvninger?", "label": []}
{"text": "Kan jeg kjøpe en sprettert i taxfree-butikken etter sikkerhetskontrollen?", "label": []}
{"text": "Er det tillatt å ha en sprettert i kofferten til Tyrkia?", "label": []}
{"text": "Hvordan sjekkes en sprettert under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en sprettert i kabinbagasjen min?", "label": []}
{"text": "Hva er reglene for å ta med en sprettert til Nederland?", "label": []}
{"text": "Er det tillatt å ha en sprettert med i kofferten min til Hellas?", "label": []}
{"text": "Må jeg informere personalet om en sprettert i kofferten?", "label": []}
{"text": "Kan jeg ta med en sprettert som håndbagasje?", "label": []}
{"text": "Hvordan skal en sprettert pakkes for sikkerhetskontrollen?", "label": []}
{"text": "Er det lov å ta med en sprettert i kabinen?", "label": []}
{"text": "Kan jeg ha med en sprettert på flyvningen til Tyskland?", "label": []}
{"text": "Må jeg ta ut en sprettert fra kofferten min ved sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal jeg plassere en sprettert i kofferten min?", "label": []}
{"text": "Kan jeg ta med en sprettert som en del av håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha en sprettert i innsjekket bagasje?", "label": []}
{"text": "Hva er reglene for å ta med en sprettert på reisen?", "label": []}
{"text": "Kan jeg ta med en sprettert i bagasjen min til Sverige?", "label": []}
{"text": "Er det tillatt å ta med en sprettert på flyvningen til England?", "label": []}
{"text": "Må jeg fjerne en sprettert fra håndbagasjen ved sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal jeg pakke en sprettert for innsjekking?", "label": []}
{"text": "Kan jeg ta med en slynge i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ha en slynge i kofferten på flyet?", "label": []}
{"text": "Hvordan skal en slynge bli sjekket i sikkerhetskontrollen?", "label": []}
{"text": "Er det noen spesielle regler for å bære med seg en slynge om bord?", "label": []}
{"text": "Må jeg pakke slyngen min på en spesiell måte før jeg drar?", "label": []}
{"text": "Kan jeg ha med en slynge i kabinen, eller må den sjekkes inn?", "label": []}
{"text": "Er det begrensninger for størrelsen på en slynge som kan tas med ombord?", "label": []}
{"text": "Hvilke sikkerhetstiltak gjelder for en slynge i håndbagasjen?", "label": []}
{"text": "Må jeg vise slyngen min under sikkerhetskontrollen?", "label": []}
{"text": "Hvordan skal jeg bære med meg en slynge på flyet?", "label": []}
{"text": "Er det tillatt å ha med seg en slynge på reiser til utlandet?", "label": []}
{"text": "Kan jeg ta med slyngen min i kabinen på flyturen?", "label": []}
{"text": "Er det trygt å reise med en slynge i bagasjen?", "label": []}
{"text": "Hvordan skal jeg pakke slyngen min for flyturen?", "label": []}
{"text": "Må jeg ha slyngen min i håndbagasjen eller kan den sjekkes inn?", "label": []}
{"text": "Er det spesielle regler for å ta med seg en slynge til utlandet?", "label": []}
{"text": "Kan jeg ta med slyngen min gjennom sikkerhetskontrollen?", "label": []}
{"text": "Hvilken bagasjekategori skal jeg plassere slyngen min i?", "label": []}
{"text": "Er det noen begrensninger for å ha med en slynge i håndbagasjen?", "label": []}
{"text": "Må jeg vise slyngen min i sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med slyngen min i kabinen eller må den sjekkes inn?", "label": []}
{"text": "Er det tillatt å ha med en slynge i bagasjen på flyet?", "label": []}
{"text": "Hvordan skal jeg oppbevare slyngen min under flyvningen?", "label": []}
{"text": "Er det noen restriksjoner for å ha med en slynge i håndbagasjen?", "label": []}
{"text": "Kan jeg ta med en slynge som håndbagasje?", "label": []}
{"text": "Hva er reglene for å ta med en slynge på flyreiser?", "label": []}
{"text": "Må jeg legge slyngen min i en gjennomsiktig pose under sikkerhetskontrollen?", "label": []}
{"text": "Kan jeg ta med en slynge i håndbagasjen uten problemer?", "label": []}
{"text": "Er det tillatt å ta med en slynge i bagasjen når man flyr?", "label": []}
{"text": "Hvordan bør jeg pakke slyngen min for å reise med fly?", "label": []}
{"text": "Kan jeg ha med en springkniv i håndbagasjen?", "label": []}
{"text": "Er det tillatt å ta med en springkniv på flyet?", "label": []}
{"text": "Hva er reglene for å ta med en springkniv på flyturen?", "label": []}
{"text": "Må jeg legge springkniven i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha med en springkniv i kofferten min?", "label": []}
{"text": "Hvor skal jeg plassere springkniven under flyreisen?", "label": []}
{"text": "Er det tillatt å oppbevare springkniven i håndbagasjen?", "label": []}
{"text": "Hvilke regler gjelder for springkniven på dette flyet?", "label": []}
{"text": "Kan jeg ta med en springkniv på flyvningen til Norge?", "label": []}
{"text": "Hvordan skal jeg pakke springkniven i bagasjen?", "label": []}
{"text": "Er det trygt å reise med en springkniv i bagasjen?", "label": []}
{"text": "Hvordan skal jeg transportere springkniven på flyturen?", "label": []}
{"text": "Kan jeg ha med en springkniv i kofferten til Spania?", "label": []}
{"text": "Er det tillatt å ha med en springkniv i kofferten min?", "label": []}
{"text": "Hvordan skal jeg oppbevare springkniven under flyreisen?", "label": []}
{"text": "Må jeg legge springkniven i innsjekket bagasje på dette flyet?", "label": []}
{"text": "Kan jeg ha med en springkniv i håndbagasjen min til Paris?", "label": []}
{"text": "Er det tillatt å ta med en springkniv på flyet til London?", "label": []}
{"text": "Hva er reglene for å ha med en springkniv på flyturen til USA?", "label": []}
{"text": "Må jeg pakke springkniven i innsjekket bagasje?", "label": []}
{"text": "Kan jeg ha med en springkniv i kofferten min til Amsterdam?", "label": []}
{"text": "Hvor skal jeg oppbevare springkniven under flyreisen til Tyskland?", "label": []}
{"text": "Er det trygt å reise med en springkniv i bagasjen til Italia?", "label": []}
{"text": "Hvordan skal jeg transportere springkniven på flyturen til Australia?", "label": []}
{"text": "Kan jeg ha med en springkniv i håndbagasjen til Japan?", "label": []}
{"text": "Er det tillatt å oppbevare springkniven i håndbagasjen min til Korea?", "label": []}
{"text": "Hvilke regler gjelder for springkniven på dette flyet til Kina?", "label": []}
{"text": "Kan jeg ta med en springkniv på flyvningen til Canada?", "label": []}
{"text": "Hvordan skal jeg pakke springkniven i bagasjen min til Brasil?", "label": []}